{
  "Name": {
    "auth": "Cooking"
  },
  "cooking": [
    {
      "id" : 1,
      "name": "Trà sữa đào",
      "img": "https://i.pinimg.com/originals/aa/41/2e/aa412e880787c333bdba7f8b2cc1f3b2.jpg",
      "review": "Món trà sữa đào tưởng khó pha nhưng thật ra chỉ cần khéo léo trong việc kết hợp các nguyên liệu là bạn sẽ có ngay ly trà ngon hơn cả ngoài tiệm.",
      "nguyenlieu": "3 túi trà lọc, 30 g sữa bột (có thể thay thế bằng whipping cream), 4 muỗng sữa đặc, 6 miếng đào hộp.",
      "thuchien": {
        "b1": "Lấy 3 miếng đào cho vào máy xay, xay nhuyễn.",
        "b2": "Lấy 20 ml nước khuấy đều cùng sữa bột (để không bị vón cục khi nấu).",
        "b3": "Đặt 1 lít nước lên bếp đun sôi và cho 3 túi trà lọc vào để 5 phút cho ra trà.",
        "b4": "Cho sữa bột vào nấu trên lửa nhỏ, khuấy đều đến khi sôi tắt bếp. Cho tiếp 4 muỗng sữa đặc và phần đào xay khuấy đều để nguội. Khi trà sữa nguội cho ra ly uống cùng với đá."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 2,
      "name": "Mojito dâu",
      "img": "https://i.pinimg.com/originals/9b/c6/a1/9bc6a149aa87e7b42d6ade2f20c11ade.webp",
      "review": "Mojito là loại cocktail truyền thống của người Cuba và nổi tiếng khắp thế giới bởi hương vị mát lạnh, Mojito là cocktail không thể không thử vào mùa hè với những người sành cocktail khắp nơi trên thế giới. Để có được 1 ly cocktail ngay tại nhà, không phải ra quán mình xin chia sẻ đến các bạn cách làm Mojito dâu thơm mát.",
      "nguyenlieu": "8 nhánh bạc hà lớn, 8 cốc rượu vang trắng, 3/4 ly nước chanh, 1/2 ly si-rô dâu, 1/2 ly trái đào cắt lát, 10 trái dâu rửa sạch rồi cắt lát, 12 lát chanh, 12 lá bạc hà.",
      "thuchien": {
        "b1": "Trước khi tiến hành làm thì bạn hãy rửa sạch những các nguyên liệu.",
        "b2": "Đầu tiên, bạn cho lá bạc hà + nước chanh + si-rô dâu vào ly và trộn đều. Sau đó, lấy lá bạc hà ra, thêm rượu trắng, đào và dâu tây vào.",
        "b3": "Để trong ngăn mát tủ lạnh khoảng 4h.",
        "b4": "Khi nào dùng thì khuấy đều rồi thêm nước khoáng có ga vào."
      },
      "luuy": "Nước uống sẽ ngon hơn khi thưởng thức lạnh. Với nguyên liệu chuẩn bị trên, có thể pha chế 12 ly Mojito dâu để chiêu đãi bạn bè và người thân.",
      "menu": "phache",
      "list": "Cocktail"
    },
    {
      "id" : 3,
      "name": "Nước gạo rang",
      "img": "https://i.pinimg.com/originals/80/bd/a9/80bda9a29907d1cd5a8ab8e236697d40.jpg",
      "review": "Nước gạo rang được chiết xuất từ những hạt gạo tự nhiên không chỉ là thức uống thơm mát mà còn có rất nhiều tác dụng trong việc làm đẹp trắng da, giúp ngủ ngon giấc, thanh lọc cơ thể. Nước gạo rang có nhiều tác dụng như vậy, tại sao bạn không chế biến thức uống mát bổ để thay nước uống hàng ngày nhỉ, sẽ rất tốt cho sức khỏe đấy.",
      "nguyenlieu": "Gạo nếp thơm: 25g, Gạo lức: 25g (dùng gạo lức sẽ giúp đem lại nguồn dinh dưỡng cao), Sữa tươi không đường: 600ml, Nước : 600ml, Đường: 100g, Vani: 15ml.",
      "thuchien": {
        "b1": "(Gạo đem vo sạch trấu và bụi bẩn rồi để thật ráo. Hòa sữa với nước, hâm lên cho nóng). Cho gạo vào chảo rang, để lửa nhỏ và đảo luôn tay để gạo không bị cháy. Rang cho đến khi gạo chín và có mùi thơm.",
        "b2": "Cho gạo đã rang vào ngâm với nước và sữa nóng trong 10-15 phút để gạo ngấm.",
        "b3": "Để nồi nước có chứa gạo lên bếp và đun khoảng 10 phút đến khi gần sôi thì tắt bếp.",
        "b4": "Lọc phần nước gạo đã đun. Lọc gạo qua rây cho chắt hết nước gạo để được phần nước trong."
      },
      "luuy": "Các bạn không nên lựa chọn loại gạo có nguồn gốc không rõ ràng, chứa chất bảo quản, có thể sẽ gây phản tác dụng đấy nhé. Khi vo gạo bạn chỉ vo đủ sạch, không nên bóp gạo quá kĩ sẽ làm mất chất dinh dưỡng bám trên vỏ cám. Nước gạo rang có thể dùng thêm với đá cho thơm mát.",
      "menu": "phache",
      "list": "Sữa"
    },
    {
      "id" : 4,
      "name": "Sấu đường",
      "img": "https://i.pinimg.com/originals/8c/fb/04/8cfb04da9ed74b6a8b24236a18776e81.jpg",
      "review": "Năm nào cũng thế, khi tiếng ve kêu báo hiệu hè về, là tôi lại nhớ những kỷ niệm ngày còn thơ bé, trèo cây hái hoa, ném sấu rụng đầu khu phố tôi ở. Khi ấy tôi đã biết mang những quả sấu non, xanh mướt về cho mẹ ngâm đường, đánh nước canh rau muống chua hay để nấu canh cá…",
      "nguyenlieu": "Sấu: 1kg, Đường: 1kg, Gừng: 1 củ, Một chút muối hạt.",
      "thuchien": {
        "b1": "Sấu các bạn cạo vỏ, ngâm trong nước muối loãng để sấu không bị thâm.",
        "b2": "Bắc một nồi nước để nước sôi nóng già, cho sấu vào trần qua trong khoảng 30 giây rồi tắt bếp, trút ra rổ/ rá để sấu nguội. Không trần lâu quá sấu sẽ bị nhũn.",
        "b3": "Sấu nguội các bạn đem ngâm sấu với đường theo tỉ lệ 1-1, cứ 1kg sấu 1 kg đường, tới khi đường tan hết (mình thường ngâm sấu qua đêm).",
        "b4": "Sau khi đường tan các bạn để riêng quả sấu vào lọ sạch, phần nước đường tan đem đun sôi kỹ, thêm gừng đập dập vào cho thơm. Khi nước đường nguội hoàn toàn thì đổ vào lọ sấu, ngâm khoảng 1 ngày sau là uống được. Chú ý dụng cụ đựng phải sạch, khô ráo… thì sấu ngâm mới không bị lên mốc."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Nước-trái-cây"
    },
    {
      "id" : 5,
      "name": "Thạch Nha Đam",
      "img": "https://i.pinimg.com/originals/e4/72/93/e4729300002dcf134ba1f19e10ffa1a7.webp",
      "review": "Miếng thạch nha đam giòn ngọt mát lạnh vừa giúp giải nhiệt, vừa làm đẹp da. Cùng làm và thưởng thức thôi!",
      "nguyenlieu": "2 lá nha đam to (khoảng 1kg), 1 lạng đường phèn (có thể dùng đường kính nhưng đường phèn giúp món thạch thơm mát và có lợi cho sức khỏe hơn), 1 quả chanh tươi, 1 thìa muối sạch, 1 ít đá viên sạch.",
      "thuchien": {
        "b1": "Sơ chế và làm sạch nha đam. Chọn nha đam còn tươi, chắc, không dập nát hoặc bị sẹo. Rửa sạch lá nha đam. Cắt lá nha đam thành các khúc dài khoảng 4-5cm. Cắt hai rìa có gai của lá. Cắt bỏ phần vỏ cứng màu xanh. Bạn cần cắt sạch phần vỏ này vì nó có vị đắng. Phần nha đam sau khi đã bỏ sạch vỏ, rửa thật sạch nha đam dưới vòi nước chảy cho tới khi sờ tay không còn thấy nhớt, để ráo nước. Thái nha đam thành những miếng nhỏ hạt lựu. Bạn đừng thái nhỏ quá vì nha đam còn ngót đi trong quá trình chế biến. Tiếp tục ngâm nước muối. Với 1kg nha đam nguyên liệu, bạn có thể dùng 0,5 lít nước, cho vào đó 1 thìa cà phê muối tinh sạch, vắt thêm 1 quả chanh nhỏ (nhớ loại bỏ hạt chanh). Ngâm khoảng 15 phút. Sau đó, bạn rửa sạch nha đam và để ráo nước.",
        "b2": "Chần nha đam. Đun khoảng 0,4 lít nước cho thật sôi. Đổ nha đam vào chần qua trong vòng 1 phút. Sau đó, đổ nha đam ra rổ và rửa ngay dưới vòi nước sạch. Để ráo.",
        "b3": "Ướp đường: Nếu bạn sử dụng đường phèn có dạng cục lớn thì phải tán nhỏ hoặc hòa tan đường trước khi thực hiện bước này. Trộn 1 lạng đường phèn với một ít đá viên sạch. Lượng đường có thể được điều chỉnh tùy theo khẩu vị của mỗi người. Đổ nha đam vào hỗn hợp trên. Đường phèn sẽ tan dần và ngấm vào nha đam. Đá lạnh sẽ giúp miếng nha đam giòn hơn. Ngâm nha đam khoảng 1 tiếng và sau đó để vào tủ lạnh để dùng dần.",
        "b4": "Thành phẩm: Thạch nha đam sau khi hoàn thành cần đảm bảo sạch, không có mùi hăng, không nhớt, vẫn giữ được độ giòn. Nha đam có vị ngọt vừa, thanh mát. Thạch nha đam cần được bảo quản trong ngăn mát tủ lạnh và có thể để được trong vòng 5 ngày."
      },
      "luuy": "Tuy thạch nha đam rất ngon và tốt nhưng bạn không nên ăn quá nhiều. Liều lượng thích hợp là từ 10g-20g mỗi ngày, dùng lâu dài với liều lượng thấp như vậy thì không có hại bạn nhé! Bạn có thể ướp đường phèn với đá và chia làm 2 vị: Màu xanh: vị trà xanh hoặc Màu vàng: vị chanh leo. Bạn có thể thêm một chút đá nếu thích, hoặc ăn thạch nha đam với sữa chua, cũng rất tuyệt vời.",
      "menu": "phache",
      "list": "Nước-trái-cây"
    },
    {
      "id" : 6,
      "name": "Cháo Thịt Heo Bí Đỏ",
      "img": "https://i.pinimg.com/originals/bc/6e/31/bc6e31d5ae2f02e1f7d09bdd094ba6ba.png",
      "review": "Cháo thịt heo bí đỏ cung cấp đầy đủ dinh dưỡng và năng lượng cho các hoạt động hằng ngày của các bé. Bạn có thể thêm món này vào thực đơn ăn dặm, bé sẽ thích lắm đây. Chỉ với 40 phút thực hiện.",
      "nguyenlieu": "Cháo: 20 Gr, Bí đỏ: 10 Gr, Thịt nạc: 10 Gr, Dầu ăn: 1 Muỗng canh, Nước: 200 ml",
      "thuchien": {
        "b1": "Bí đỏ gọt vỏ, cắt miếng vừa phải rồi cho vào nồi nước luộc chín. Sau đó vớt ra để vào chén và tán nhuyễn.",
        "b2": "Cho thịt heo vào nấu với nước tới chín. Thịt heo bạn mua loại thịt nạc đã xay sẵn hoặc bằm nhỏ nhé!",
        "b3": "Cho bí đỏ vào nấu mềm, để cho bớt nóng. Trộn cháo trắng nấu sẵn hoặc bột gạo vào, thêm dầu ăn, khuấy đều.",
        "b4": "Sau khi để nguội bớt, có thể thưởng thức món cháo thịt heo bí đỏ rồi!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 7,
      "name": "Smoothie Xoài Chuối Kiwi - Smoothie Healthy Bowl",
      "img": "https://i.pinimg.com/originals/c0/24/40/c024408f3ae4e7eb41faef524a00fcbc.png",
      "review": "Smoothie Healthy Bowl là một món ăn sáng hỗ trợ giảm cân, chăm sóc sức đẹp phổ biến ở các nước Châu Âu và dần đang được ưa chuộng tại Việt Nam. Đây mà món ăn có thể giúp bạn thỏa sức sáng tạo với nhiều loại trái cây, các loại hạt khác nhau. Với vẻ ngoài vô cùng đẹp mắt và hương vị tươi mát, cách làm đơn giản, combo Smoothie Xoài Chuối Kiwi sẽ làm bạn thích thú.",
      "nguyenlieu": "Chuối: 400 Gr, Xoài chín: 300 Gr, Kiwi: 300 Gr, Củ dền: 50 Gr, Cam: 100 Gr, Hạt chia: 30 Gr, Yến mạch: 100 Gr",
      "thuchien": {
        "b1": "Loại bỏ vỏ chuối, vỏ kiwi, vỏ xoài chín. Sau đó, cắt trái cây thành từng khoanh mỏng. Cho vào ngăn đá tủ lạnh ít nhất 2 tiếng.",
        "b2": "Củ dền gọt bỏ vỏ, cắt khối vuông. Yến mạch bạn có thể sử dụng loại nguyên chất hoặc rang đường nâu đều được.",
        "b3": "Sau khi trái cây đông đá, cho tất cả vào máy xay bao gồm 350 gram chuối, 200 gram xoài chín, 200 gram kiwi vào xay mịn. Smoothie sẽ có màu vàng nhạt. Để smoothie có màu hồng, bạn có thể cho thêm củ dền vào nhé!",
        "b4": "Sau khi xay mịn, cho hỗn họp ra tô. Trang trí phần trái cây cắt lát còn lại, hạt chia và yến mạch tùy theo sở thích.",
        "b5": "Hãy bảo quản món ăn này trong ngăn đông để chúng tươi lâu hơn nhé. Bây giờ thưởng thức thôi. Trái cây chua ngọt đậm đà tự nhiên không cần đường, hòa cùng trái cây tươi mát lạnh, thêm ít yến mạch và hạt chia bổ dưỡng mát lạnh. Hãy sáng tạo và duy trì thói quen ăn món smoothie này để có một vóc dáng đẹp và một sức khỏe tốt nhé! Chúc các bạn thành công!"
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cocktail"
    },
    {
      "id" : 8,
      "name": "Bánh Bông Lan Trà Xanh Bằng Nồi Cơm Điện",
      "img": "https://i.pinimg.com/originals/7d/2f/38/7d2f3827c88740e387afb73646931d84.jpg",
      "review": "Nếu nhà mình không có lò nướng thì thỉnh thoảng 'chữa cháy' làm bánh bông lan trà xanh bằng nồi cơm điện cũng hay nhỉ? Sản phẩm ra lò không thua gì bánh nướng đâu nhé! Bánh matcha trà xanh mềm xốp, thơm lừng chắc chắn sẽ làm cả nhà bất ngờ vì tài nướng bánh của bạn đó. Cách làm bánh bông lan trà xanh này nhất định các bạn phải lưu lại nha!!",
      "nguyenlieu": "Bột mì: 250 Gr, Bột nở (baking powder): 5 Gr, Sữa tươi: 200 ml, Trứng gà: 2 Quả, Đường trắng: 50 Gr, Bột matcha: 20 Gr",
      "thuchien": {
        "b1": "Bột bánh bông lan trà xanh: Đầu tiên, cho 250gr bột mì, 5gr bột nở, 50gr đường trắng, 20gr bột matcha vào nồi cơm điện, trộn đều.",
        "b2": "Trứng gà đập ra tô, thêm 200ml sữa tươi vào, khuấy đều.",
        "b3": "Đổ từ từ hỗn hợp trứng gà, sữa tươi vào, trộn đều.",
        "b4": "Đậy kín nắp nồi cơm điện, nấu khoảng 45 phút là được.",
        "b5": "Cuối cùng, mở nắp nồi cơm điện ra, kiểm tra xem bánh bông lan trà xanh chín chưa. Lúc này, có thể mặt bánh vẫn còn ướt, đậy kín nắp, nấu thêm 2-3 phút nữa.",
        "b6": "Dùng tay ấn nhẹ lên bánh hoặc dùng tăm xiên vào bánh. Nếu rút tăm ra thấy bánh khô là bánh đã chín.",
        "b7": "Thành phẩm bánh bông lan trà xanh bằng nồi cơm điện đã hoàn thành rồi đây! Nếu thích bạn cũng có thể cho chocolate chip vào bánh."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 9,
      "name": "Bún Chay Kiểu Huế",
      "img": "https://i.pinimg.com/originals/59/9e/30/599e3054dd74c550a92fd952dabd69e7.jpg",
      "review": "Bún Chay là món ăn sáng được rất nhiều người yêu thích bởi vị ngon tự nhiên, hấp dẫn. Cách nấu bún chay kiểu Huế khá đơn giản với nước dùng ngọt tự nhiên từ rau củ thơm lừng, và đậm đà. Nếu ngày rằm vẫn chưa biết nấu gì, thì triển ngay cách nấu bún chay thơm ngon này nhé. Đảm bảo hương vị của món bún chay này không thua bất mì món mặn nào đâu đấy.",
      "nguyenlieu": "Bí đỏ: 500 Gr, Củ cải trắng: 300 Gr,Thơm: 1/2 Trái, Cải thảo: 250 Gr, Cà chua: 300 Gr, Nấm rơm: 200 Gr, Đậu hũ chiên: 2 Miếng, Sả: 4 Cây, Hành boa rô: 5 Cây, Hạt nêm chay: 2 Muỗng canh, Đường phèn: 1 Muỗng canh, Dầu điều: 1/2 Muỗng cà phê, Bún tươi: 500 Gr",
      "thuchien": {
        "b1": "Nguyên liệu nấu bún chay: Rau sống rửa sạch để ráo. Rau củ quả rửa sạch cắt khúc, lá hành boa-rô cắt khúc.",
        "b2": "Cách nấu bún chay: Cho tất cả rau củ quả vào nồi, rồi cho nước, ít muối vào hầm cho ra nước ngọt, hầm đến khi hỗn hợp mềm. Sau đó lược lấy nước dùng, chỉ sử dụng lại củ cải trắng thôi (rau củ quả còn lại dùng vào việc khác).",
        "b3": "Cho nồi nước dùng bún chay đã lược lại lên bếp, củ cải trắng (đã nấu chín), thơm cắt miếng, cọng sả đập dập, ít cọng trắng đầu hành boa rô cắt khúc vào nấu với lửa nhỏ cho thơm mềm. Rồi nêm nếm gia vị: hạt nêm chay, đường phèn, đậu hũ cắt nhỏ vào (khi nào ăn mới cho vào), ít dầu màu điều cho đẹp.",
        "b4": "Sốt nấm ăn kèm bún chay Huế: Cho ít dầu ăn vào chảo, dầu nóng cho đầu hành boa rô băm nhỏ vào phi thơm rồi cho cà chua cắt hạt lựu vào xào, kế đó cho nấm rơm và ít nước vào, gia vị đậm đà um cho thấm, nấu đến khi nước còn sền sệt.",
        "b5": "Bày trí bún chay kiểu Huế: Múc sốt nấm ra tô. Cho bún đã trụng nóng vào tô, vài miếng thơm, đậu hũ, củ cải trắng. Rồi chan nước dùng lên tô bún, sau đó mới cho sốt nấm lên trên cùng, cho rau ngò gai, lá hành boa rô cắt nhỏ lên. Cách nấu bún chay thơm ngon nhưng lại đơn giản phải không nào? Cuối tuần rảnh rỗi, chị em hãy thử với cách nấu bún chay cực hấp dẫn này nhé."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 10,
      "name": "Cá Basa Kho Tộ",
      "img": "https://i.pinimg.com/originals/04/40/78/0440783038cad0bb27eb7ee2b7939c7c.jpg",
      "review": "Cá Basa Kho Tộ có vị ngọt béo đặc trưng sẽ khiến cho bữa cơm của gia đình bạn thêm hấp dẫn bội phần đấy! Cách kho cá basa đơn giản, thịt cá kho chín bùi béo, ngấm vị đậm đà, cực ngon cơm. Những lúc trời mưa se lạnh lách tách mà có món cá kho này ăn cơm thì còn gì bằng nữa không nào.",
      "nguyenlieu": "Cá ba sa: 250 Gr, Tỏi băm: 1 Muỗng cà phê, Hành tím băm: 1 Muỗng cà phê, Hành lá: 1 Muỗng canh, Muối: 1/2 Muỗng cà phê, Nước mắm: 1 Muỗng canh, Đường trắng: 5 Muỗng canh, Dầu ăn: 1 Muỗng canh",
      "thuchien": {
        "b1": "Rửa sạch các miếng cá basa, để ráo, ướp cá với ½ muỗng cà phê muối khoảng 15 phút. Hành lá cắt nhuyễn.",
        "b2": "Cách kho cá basa: Bắc chảo không dính lên bếp, cho một muỗng dầu ăn và 2 muỗng cà phê đường vào chảo. Đợi cho đến khi đường tan và chuyển màu cánh gián thì cho 1 muỗng tỏi và hành băm nhỏ vào phi thơm, tắt bếp.",
        "b3": "Cách làm cá basa kho tộ: Cho cá vào chảo trên, thêm 1 muỗng nước mắm và 3 muỗng cà phê đường, bật bếp để lửa to cho sôi bùng lên thì giảm xuống ở mức lửa nhỏ nhất, thêm 2 muỗng nước lọc, thả ớt trái vào, đun đến khi nước sệt lại là được.",
        "b4": "Tắt bếp, rải hành lá vào cùng chút tiêu sẽ giúp cá khô tộ thơm ngon hơn nhé.",
        "b5": "Dùng cá basa kho tộ với cơm nóng là nhất luôn. Nước kho cá basa có thể chấm kèm dưa leo và rau sống ăn rất ngon. Cách làm cá basa kho tộ rất đơn giản, thích hợp cho các bạn lần đầu làm món cá kho tại nhà."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 11,
      "name": "Cơm Chiên Dương Châu",
      "img": "https://i.pinimg.com/originals/84/d3/34/84d33485f9ea5eb0bdef150338bb340a.jpg",
      "review": "Cơm chiên Dương Châu là món ăn nổi tiếng của các nhà hàng Trung Quốc và đã trở thành một trong những món không thể thiếu trong bữa ăn của người Việt ta. Cơm chiên là sự hòa trộn giữa phần cơm nguội còn dư lại từ bữa ăn tối hôm trước, đem chiên cùng rau củ, xúc xích, trứng gà... cho bữa sáng sau của cả nhà. Món ăn vừa ngon, vừa giúp tiết kiệm và không lãng phí cơm. Cách làm cơm chiên Dương Châu rất dễ và màu sắc món ăn còn bắt mắt, đa dạng trong nguyên liệu chế biến nữa đó. Với công thức này, cả nhà đã có ngay món ngon không thua gì ở nhà hàng hay các quán ăn nha.",
      "nguyenlieu": "Cơm: 1 Chén, Xúc xích: 1 Cây, Trứng gà: 2 Quả, Khoai tây: 1 Củ, Cà rốt: 1 Củ, Đậu que: 100 Gr, Dầu ăn: 2 Muỗng canh, Tỏi băm: 1/2 Muỗng cà phê, Tỏi: 3 Tép, Muối: 1/2 Muỗng cà phê, Bột ngọt: 1/2 Muỗng cà phê, Tiêu: 1/4 Muỗng cà phê, Nước mắm: 1 Muỗng cà phê",
      "thuchien": {
        "b1": "Lột vỏ xúc xích và cắt hạt lựu. Bào vỏ khoai tây, cà rốt, rửa sạch và cũng cắt thành hạt lựu nhỏ. Cắt bỏ hai đầu đậu que, tước bỏ xơ, rửa sạch rồi cắt thành khúc nhỏ. Để riêng từng loại nguyên liệu. Bới cơm ra tô, dùng muỗng xới cho cơm tơi hạt.",
        "b2": "Làm nóng chảo, cho dầu ăn vào để dầu hơi sôi lăn tăn (nên cho nhiều dầu để khi chiên cơm không bị khô cứng lại nha), thả tỏi đập dập vào phi thơm. Đổ cơm đã xới tơi vào chảo, dùng xẻng đảo đều để cơm áo một lớp dầu ăn. Nêm 1 muỗng nước mắm vào chảo cơm, tách 2 quả trứng cho vào cơm (có thể dùng trứng gà, trứng vịt tùy khẩu vị nha). Đảo cơm thường xuyên cho cơm tơi ra. Chiên cơm đến khi thấy hạt cơm khô lại, rời ra, có một màu vàng đẹp mắt của trứng.",
        "b3": "Tắt bếp khi cơm đã chiên chín vàng, thơm lừng. Múc cơm chiên ra tô và để qua một bên. Giữ nguyên chảo, thêm dầu ăn vào đun nóng, thêm cà rốt vào xào trước cho chín (cà rốt rất lâu chín), sau đó thêm khoai tây, đâu que và xúc xích vào cuối cùng. Đảo cho tất cả nguyên liệu hòa đều vào nhau. Nêm muối, tiêu, bột ngọt cho vừa khẩu vị.",
        "b4": "Đổ cơm đã chiên vào chảo rau củ, dùng xẻng đảo thật đều cho cơm và nguyên liệu rau củ đều nhau. Chiên cơm thêm 2 - 5 phút nữa cho cơm nóng lại là tắt bếp được rồi đó. Múc cơm chiên dương châu ra dĩa, ăn kèm nước tương hay tương ớt đều ngon.",
        "b5": "Dĩa cơm chiên dương châu hoàn thành với hương vị thơm lừng, nóng hôi hổi cùng màu sắc sặc sỡ vừa nhìn đã khiến bạn cảm thấy kích thích vị giác rồi đó. Cả nhà sẽ phải trầm trồ bởi hương vị thơm ngon của món cơm chiên dương châu. Đây cũng là cách để bạn tận dụng cơm còn dư và làm thành món ăn sáng bổ dưỡng, ngon lành cho mọi người vào ngày hôm sau nữa đấy. Nhanh tay cùng mình lưu lại ngay cách làm cơm chiên dương châu hấp dẫn này nhé."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 12,
      "name": "Latte Art Chuẩn Barista",
      "img": "https://i.pinimg.com/originals/3a/ef/92/3aef928a089d9efa4963d795f4d9d5d2.jpg",
      "review": "Với người yêu cà phê espresso, latte art không chỉ là thức uống thơm ngon mà còn là một tác phẩm nghệ thuật thu nhỏ thú vị. Mỗi ly latte gửi gắm tất cả kinh nghiệm, kỹ năng và tình yêu của người barista dành cho cà phê. Mời bạn cùng Cooky khám phá cách một barista chuyên nghiệp chuẩn bị một ly latte art nhé!",
      "nguyenlieu": "Cà phê hạt: 18gr, Sữa thanh trùng Đà Lạt Milk: 200ml",
      "thuchien": {
        "b1": "Xay hạt cà phê đang rang bằng máy xay chuyên dụng. Lấy một lượng cà phê bột khoảng 18gr. Dùng tamper để nén café sau đó gắn vào máy và bắt đầu chiết xuất nước cốt cà phê. Phần cà phê đậm đặc này sẽ có một lớp mỏng sánh màu nâu trên bề mặt, được gọi là crema. Khi bọt sữa màu trắng nổi lên và tiếp xúc với lớp crema sẽ tạo nên sự tương phản về màu sắc. Lưu ý, không để bột cà phê tiếp xúc lâu với không khí sẽ khiến cà phê giảm hương vị.",
        "b2": "Tạo bọt sữa: Xả vòi hơi trước khi tạo bọt sữa rồi dùng khăn lau sạch hơi nước và cố định vòi. Cho khoảng 200ml sữa tươi thanh trùng Dalat Milk lạnh vào ca. Đặt ca sữa vào vòi tạo bọt, để vòi lật qua một bên rồi bật vòi tạo bọt trong thời gian từ 10 - 15 giây. Quan sát thấy bọt sữa sánh mịn, nhiệt độ sữa vào khoảng 65 độ C là đạt chuẩn. Bạn có thể sử dụng nhiệt kế để đo chính xác nhiệt độ. Khi đã tạo bọt thành công, bạn chọn chế độ xả nước để vệ sinh vòi sạch sẽ. Sau đó, gõ nhẹ ca sữa để làm vỡ các bọt khí lớn rồi lắc nhẹ để bọt sữa quyện đều vào nhau.",
        "b3": "Nghiêng cốc cà phê 45 độ, nâng cao ca sữa đã tạo bọt và rót từ từ vào ly cà phê để trộn đều 2 nguyên liệu cho đến khi hỗn hợp chạm vào thành cốc thì dừng. Tiếp đến, đặt ca vào thành cốc, rót nhẹ nhàng để bọt sữa nổi lên mặt vào tạo hình tùy thích, vừa rót vừa ngửa cốc trở lại để hỗn hợp không bị tràn ra ngoài.",
        "b4": "Chỉ cần một chút khéo léo, ly latte art như thêm sức sống với những họa tiết bắt mắt khiến người thưởng thức không chỉ say mê hương vị cà phê mà còn bị cuốn hút bởi vẻ đẹp từ những hình vẽ đầy tinh tế."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cà-phê"
    },
    {
      "id" : 13,
      "name": "Cheesecake Dâu Sữa Chua",
      "img": "https://i.pinimg.com/originals/df/ba/13/dfba13b8ae40dd266ccc7e08d8502c45.jpg",
      "review": "Dalatmilk Cheesecake sữa chua là một món tráng miệng đẹp mắt, ngon miệng và cực dễ thực hiện. Chỉ cần một chút khéo léo bạn sẽ có ngay một ổ bánh đẹp mắt mà không cần đến lò nướng.",
      "nguyenlieu": "Bơ lạt: 50gr, Bánh quy: 120gr, Whipping cream: 250gr, Cream cheese: 250gr, Đường: 90gr, Sữa chua uống Đà Lạt Milk: 150ml, Nước cốt chanh: 1 muỗng cà phê, Bột gelatin: 14gr",
      "thuchien": {
        "b1": "Đế bánh: Nghiền nhuyễn 120gr bánh quy. Đem 50gr bơ lạt đi đun cách thủy hoặc quay lò vi sóng 30 giây cho chảy. Cho bơ vào bánh rồi trộn đều. Dùng khuôn có đường kính 16cm, cho bánh đã trộn bơ vào khuôn, ép xuống đều để để bánh được chắc chắn. Cho vào ngăn đá đến khi cứng lại, khoảng 1 tiếng.",
        "b2": "Cốt bánh: Cho vào tô 250gr cream cheese để mềm ở nhiệt độ phòng, tán phần mịn, sau đó thêm vào 90gr đường, 150ml sữa chua uống Đà Lạt Milk, 250ml whipping cream vào. Trộn đều tay bằng phới lồng. Sau đó cho vào 1 muỗng cà phê nước cốt chanh để tạo vị chua nhẹ cho bánh.",
        "b3": "Cho vào chén 14gr bột gelatin, thêm 4 muỗng canh nước lạnh, ngâm 15 phút. Cho vào lò vi sóng 30s cho gelatin tan chảy. Cho vào gelatin hỗn hợp cốt bánh sữa chua, trộn thật đều để gelatin hòa quyện. Đổ hỗn hợp này vào khuôn sau khi phần để bánh đã cứng lại. Bọc khuôn bằng màng bọc thực phẩm và để ngăn mát tủ lạnh 4 tiếng.",
        "b4": "Bánh đông lại lấy ra khuôn đặt lên đĩa, trang trí với topping cream và dâu tây cắt lát. Cắt bánh ra và thưởng thức."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 14,
      "name": "Sữa Chua Trân Châu Trái Cây",
      "img": "https://i.pinimg.com/originals/d8/aa/61/d8aa615a356ffe8e0aa8c3fcc8db728a.jpg",
      "review": "Sữa chua trân châu trái cây là một trong những món ăn ngon, thanh mát được nhiều người yêu thích trong mùa hè. Với sữa chua bổ dưỡng mát lạnh, kết hợp với trái cây tươi mọng nước thêm trân châu nước cốt dừa giòn giòn béo ngậy, sẽ đánh tan ngay cơn nóng mùa hè. Hãy thử ngay món ăn giải nhiệt ngon lành này nhé.",
      "nguyenlieu": "Sữa chua ăn Dalatmilk 120gr, Kem tươi 240ml, Sữa tươi thanh trùng Dalatmilk 240ml, Đường 70gr, Sữa đặc 60gr, Nước cốt dừa 200ml, Bột bắp 5gr, Dâu tươi 3 trái, Mứt dâu 20gr, Trân châu trắng 100gr",
      "thuchien": {
        "b1": "Làm trân châu nước cốt dừa: Đầu tiên, bắt nồi nước sôi, rồi cho 100gr trân châu trắng vào luộc 30 phút cho chín, rồi vớt ra cho vào thau nước lạnh để nguội.",
        "b2": "Cho 200ml nước cốt dừa vào nồi, thêm 60gr sữa đặc. nấu cho sôi lăn tăn rồi cho từ từ 5gr bột bắp pha loãng đến khi nước cốt dừa hơi sệt lại. Tiếp theo cho tiếp trân châu trắng đẫ luộc vào khuấy đều rồi tắt bếp.",
        "b3": "Làm sữa chua: Cho 240ml kem tươi vào nồi, thêm 70gr đường cát và 240ml sữa tươi thanh trùng Dalatmilk, sau đó đun ấm 60-70 độ cho tan đường, rồi để nguội còn 40 độ.",
        "b4": "Cho 120gr sữa chua ăn Dalatmilk ra tô, đổ hỗn hợp sữa tươi vào khuấy đều, dùng màng bọc thực phẩm bọc kín miệng tô lại. Cho vào nồi to, đổ nước ấm 60 độ vào ngang tô, rồi đậy kín nắp, sau đó ủ trong vòng 8 tiếng, rồi cho vào ngăn đông tủ lạnh thêm 4 tiếng nữa để sữa chua đông hoàn toàn.",
        "b5": "Khi sữa chua đông lại thì múc thành viên cho vào ly, rồi cho thêm trân châu nước cốt dừa, mứt dâu và dâu tươi lên trên, trang trí thêm nhánh húng lũi để món ăn thêm phần hấp dẫn hơn.",
        "b6": "Sữa chua rất tốt cho sức khỏe được nhiều gia đình yêu thích và có thể sử dụng hàng ngày. Nay thêm chút biến tấu với trân châu nước cốt dừa dai dai béo ngậy, mứt dâu ngọt ngào và dâu tươi mộng nước, sẽ tạo nên một món sữa chua trân châu trái cây mát lạnh, thơm ngon từ trái cây tươi cực an toàn và bổ dưỡng."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Sữa"
    },
    {
      "id" : 15,
      "name": "Sữa Chua Đào Vải Thạch Lá Dứa",
      "img": "https://i.pinimg.com/originals/20/dc/63/20dc6332d20b09c6cf526c2f8ddbe25c.jpg",
      "review": "Những ngày trời hanh nóng, làm ngay một ly sữa chua thạch lá dứa kết hợp cùng đào vải ngâm thì còn gì bằng. Cùng Cooky thực hiện món trắng miệng thơm ngon này nha!",
      "nguyenlieu": "Sữa chua uống Dalat Milk 300ml, Sữa tươi thanh trùng không đường Dalat Milk 100ml, Đào ngâm 50gr, Vải ngâm 50gr, Bột rau câu giòn 10gr, Nước cốt lá dứa 150ml, Đường 55gr, Đá xay",
      "thuchien": {
        "b1": "Trộn đều 5gr bột rau câu giòn với 100gr đường. Cho vào nồi 150ml sữa tươi và 300ml sữa chua uống Đà Lạt Milk, nấu ấm sau đó cho hỗn hợp bột rau câu vào, khuấy đều đến khi hỗn hợp sôi lăn tăn khoảng 3-4 phút thì đổ ra khuôn, để thạch nguội lại.",
        "b2": "Trộn đều 5gr bột rau câu giòn với 100gr đường. Cho vào nồi 300ml nước và 150ml nước cốt lá dứa, nấu ấm, sau đó cho hỗn hợp bột rau câu vào, khuấy nhẹ cho đến khi rau câu tan hết và hỗn hợp sôi lăn tăn khoảng 3-4 phút. Khi phần thạch sữa chua đông thì đổ nước thạch lá dứa lên, để nguội và chờ thạch đông. Sau đó cắt miếng vuông vừa ăn.",
        "b3": "Thành phẩm: Cho vào tô đá nhuyễn, thêm 300ml sữa chua uống Đà Lạt Milk vào, sau đó thêm topping vải ngâm, đào ngâm, thạch sữa chua lá dứa rồi thưởng thức."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Sữa"
    },
    {
      "id" : 16,
      "name": "Cà Phê Cold Brew Macchiato",
      "img": "https://i.pinimg.com/originals/a8/06/5a/a8065a9da92aa8e327c14ff481ecd4e7.jpg",
      "review": "Cà phê ủ lạnh - Cold brew đã dần trở nên phổ biến và được nhiều người yêu thích bởi cách chiết xuất độc đáo cùng hương vị thơm ngon. Thức uống này hoàn toàn có thể làm tại nhà với những dụng cụ đơn giản. Cooky sẽ hướng dẫn bạn cách ủ cold brew nhanh gọn và chế biến cold brew macchiato với vị béo đắng mới lạ vô cùng hấp dẫn.",
      "nguyenlieu": "Cà phê xay thô 60gr, Nước lọc 600ml, Sữa tươi thanh trùng Dalat Milk 30ml, Kem béo 50ml, Đá viên",
      "thuchien": {
        "b1": "Ủ cà phê: Cho vào bình pha cold brew 60gr cà phê xay thô, 600ml nước đun sôi để nguội, đậy nắp và ủ trong ngăn mát tủ lạnh 24 tiếng để cà phê lên men và có vị chua nhẹ như nước trái cây. Nếu không có bình pha chuyên dụng, bạn có thể ủ trong một chiếc bình thủy tinh, sau đó lọc cà phê qua túi lọc. Cách này vẫn thu được những ly cold brew thơm ngon.",
        "b2": "Làm macchiato: Cho vào bình lắc 30ml sữa tươi thanh trùng Đà Lạt Milk, 50ml kem béo, 2 viên đá viên rồi đậy nắp, lắc thật mạnh tay đến khi hỗn hợp hòa quyện.",
        "b3": "Thành phẩm: Cho đá viên vào ly, rót vào 300ml cà phê cold brew, thêm machhiato lên mặt là có thể thưởng thức.",
        "b4": "Cold brew macchiato thơm nhẹ hương cà phê, có vị đắng dễ chịu kết hợp với macchito béo mịn tạo nên một thức uống ngon miệng và sành điệu."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cà-phê"
    },
    {
      "id" : 17,
      "name": "Homemade Cappuccino",
      "img": "https://i.pinimg.com/originals/91/66/a3/9166a3a15d77fe9e700dd7523ddcebf6.webp",
      "review": "Hương cà phê chuẩn vị với lớp bọt sữa bồng bềnh giúp cho cappuccino được nhiều người yêu thích. Với cách pha nhanh gọn bằng bình French Fress, bạn vẫn có thể chiết suất được cà phê tươi ngon, đồng thời tạo được lớp bọt sữa mịn rất đơn giản ngay tại nhà.",
      "nguyenlieu": "Cà phê xay thô 20gr, Nước sôi 200ml, Sữa tươi thanh trùng Dalat Milk 180ml, Bình French Fress",
      "thuchien": {
        "b1": "Xay cà phê: Xay thô hạt cà phê. Không nên xay quá mịn vì khi ấn Piston sẽ khiến bột bị lẫn vào nước cà phê sau cùng.",
        "b2": "Pha cà phê: Ủ ấm bình French Fress với nước sôi trong 2 phút. Đổ cà phê đã xay vào, thêm 100ml nước sôi, khuấy nhẹ để cà phê ngấm và nở đều. Thêm tiếp 100ml nước sôi vào, lắp piston và ủ trong khoảng 4 phút. Sau thời gian trên, ấn từ từ piston xuống theo chiều thẳng đứng để nén phần bã cà phê xuống. Rót cà phê ra ly.",
        "b3": "Tạo bọt sữa: Hâm nóng 180ml sữa tươi thanh trùng Dalat Milk rồi đổ vào bình French Fress. Gắn piston vào và ấn kéo liên tục trong khoảng 15 - 20 giây để tạo bọt sữa. Sau đó, đổ sữa vào ly cà phê, thêm bọt sữa, bột cacao lên mặt ly và tạo hình tùy thích.",
        "b4": "Cà phê thơm quyện cùng lớp bọt sữa béo mịn là một thức uống tuyệt vời để bắt đầu một ngày mới đầy năng lượng. Bạn có thể tăng thêm hương vị của tách cappuccino bằng cách thưởng thức nóng cùng đường hoặc bánh quy."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cà-phê"
    },
    {
      "id" : 18,
      "name": "Thịt Kho Tàu",
      "img": "https://i.pinimg.com/originals/4e/78/1d/4e781d4b5c641c23988990a362d27fab.jpg",
      "review": "Thịt kho tàu là món ăn không thể thiếu trong bữa ăn ngày Tết của người Việt. Miếng thịt béo ngậy, mềm thơm tan từ từ trong miệng, trứng vịt bùi bùi, ăn với cơm nóng thì không còn gì bằng. Cách nấu thịt kho tàu ngon không hề khó một chút nào, chỉ cần vài bước là bạn có nồi thịt kho tàu ngon đúng vị rồi đấy!",
      "nguyenlieu": "Thịt heo: 1 Kg, Trứng vịt: 5 Quả, Tỏi: 1 Củ, Hành tím: 5 Củ, Dừa: 1 Trái, Nước mắm: 5 Muỗng canh, Muối: 1.50 Muỗng cà phê, Đường trắng: 1 Muỗng canh, Bột ngọt: 1 Muỗng cà phê, Nước màu: 1 Muỗng canh",
      "thuchien": {
        "b1": "Cho trứng vịt vào nồi luộc chín trong khoảng 15-20 phút rồi bóc bỏ vỏ.",
        "b2": "Thịt rửa sạch, cắt miếng to cỡ 3 ngón tay gộp lại. Hành tím bóc vỏ, cắt múi cau. Tỏi bóc vỏ, cắt nhỏ.",
        "b3": "Ướp thịt kho tàu với hành tím, tỏi, 5 muỗng canh nước mắm, 1 muỗng canh đường, 1.5 muỗng cà phê muối, 1 muỗng cà phê bột ngọt và 1 muỗng cà phê tiêu trong khoảng 20-30 phút.",
        "b4": "Đun nóng 3 muỗng canh dầu ăn trong nồi lớn rồi hạ nhỏ lửa, cho thịt đã ướp vào, nhanh tay đảo đều khoảng 5-10 phút.",
        "b5": "Khi thấy thịt săn lại thì cho nước 1 trái dừa vào, đậy nắp đun lửa to. Khi nước sôi thì thêm 1 muỗng canh nước màu vào trộn đều. Đậy nắp, đun sôi với lửa lớn khoảng 15-20 phút. Thi thoảng hớt bỏ bọt trắng để nồi thịt kho tàu ngày tết được đẹp mắt nhé.",
        "b6": "Khi nước trong nồi vơi đi thì cho trứng vịt vào, thêm 1 lít nước lọc đun sôi với lửa lớn trong khoảng 20-30 phút.",
        "b7": "Cách nấu thịt kho tàu ngon: Khi nước trong nồi cạn 1 nửa thì hạn nhỏ lửa, đun liu riu đến khi nước sệt và còn lại ít là được.",
        "b8": "Bày trí ra tô và thường thức với cơm. Món thịt kho tàu ngày tết truyền thống đã sẵn sàng rồi đây! Ăn cùng với bánh mì hay cơm đều ngon lành, có thêm đĩa dưa giá nữa thì quá tuyệt vời luôn. Có cách nấu thịt kho tàu ngon lành này, Tết các bạn tự tay làm một nồi cho cả nhà nhé."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 19,
      "name": "Gân Bò Ngâm Xoài Sả Tắc",
      "img": "https://i.pinimg.com/originals/34/c2/c1/34c2c154d39272e8e76b61039dcce0f3.jpg",
      "review": "Gân bò ngâm xoài sả tắc là món ngon được chế biến từ gân bò, trộn cùng với xoài, tắc chua thanh. Với vị dai giòn sần sật của gân bò, hoa quyện cùng với vị chua thanh của xoài chắc chắn sẽ đem cho bạn một trải nghiệm thú vị, ngon đến lạ lùng. Vào dịp Tết đầy những món ăn dầu mỡ thì gân bò ngâm xoài sả tắc sẽ là món ăn giúp chống ngán cho bạn đấy, bạn hãy lưu lại công thức bên dưới đây nhé!",
      "nguyenlieu": "Gân bò 600 gram, Xoài keo 2 trái, Sả 5 cây, Tắc 50 gram, Gừng 1 củ, Ớt sừng 3 trái, Nước mắm 300 ml, Nước lọc 200 ml, Giấm 4 muỗng canh, Đường 300 gram, Rau răm 20 gram",
      "thuchien": {
        "b1": "Rửa gân bò với nước muối pha loãng cho sạch. Sau đó, đem 600 gram gân bò rửa sạch, luộc cùng gừng cắt lát trong 60 phút rồi đem ngâm nước đá rồi vớt ra, cắt thành khúc vừa ăn. Vớt gân bò ra, thái miếng vừa ăn. Xoài cắt miếng vừa ăn. Tắc cắt đôi. Ớt sừng và sả cắt lát xéo.",
        "b2": "Cho vào nồi 300 ml nước mắm, 200 ml nước lọc, 4 muỗng canh giấm và 300 gram đường, khuấy đều, nấu sôi, để nguội.",
        "b3": "Trộn đều gân bò cùng ớt sừng, sả, tắc và xoài. Cho gân bò vào lọ, đổ hỗn hợp nước mắm đã nguội vào ngâm 2 ngày là có thể ăn được. Sau 2 ngày bạn bảo quản hủ gân bò bằng cách cho vào tủ lạnh và để dùng dần.",
        "b4": "Cho gân bò ra đĩa và ăn kèm với rau sống. Khi thưởng thức bạn sẽ cảm nhận được dai giòn sần sật của gân bò, hoa quyện cùng với vị chua thanh của xoài chắc chắn sẽ đem cho bạn một trải nghiệm thú vị, càng ăn càng nghiện."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Muối"
    },
    {
      "id" : 20,
      "name": "Nấm Kho Tiêu Chay",
      "img": "https://i.pinimg.com/originals/52/5b/ed/525bedfd17fce853bfea86141f62f91f.jpg",
      "review": "Nấm kho tiêu tuy là món ăn chay nhưng hương vị lại rất đậm đà, gần gũi khó quên. Các loại nấm được kho săn lại, nhai vào cảm giác giòn sật thoang thoảng mùi tiêu xanh, điểm xuyết những miếng mì căn dai bùi ngập trong nước kho cay the đậm đà, bao nhiêu cơm mới đủ cho một nồi nấm kho chất lượng như vậy đúng không? Nhớ note lại công thức để chiêu đãi gia đình vào những ngày ăn chay sắp tới bạn nhé!",
      "nguyenlieu": "Nấm rơm 100 Gr, Nấm đông cô 100 Gr, Mì căn 100 Gr, Tiêu xanh 3 Nhánh, Ớt 5 Trái, Hành boa rô 20 Gr, Hạt nêm chay 10 Gr, Đường trắng 40 Gr, Nước mắm chay 20 ml, Nước tương 20 ml, Tiêu 3 Gr, Ớt băm 5 Gr, Tiêu xanh 10 Gr, Dầu olive 2 Muỗng canh, Đường trắng 1 Muỗng canh, Nước 80 ml",
      "thuchien": {
        "b1": "Cho tất cả thành phần nước kho gồm 40gr đường, 20ml nước tương, 20ml nước mắm chay, 10gr hạt nêm chay, 10gr hạt tiêu xanh đập dập, 5gr ớt băm và 3gr tiêu xay vào một chén, khuấy đều cho gia vị hòa tan.",
        "b2": "Làm nóng 2 muỗng canh dầu olive, cho vào 1 muỗng canh đường trắng, dùng đũa khuấy đều cho tan đường. Khi đường chuyển sang màu vàng caramel và sôi nhẹ thì cho 20gr hành boa rô băm nhuyễn (phần thân xanh) vào, phi hành cho vàng thơm. Tiếp theo đổ hỗn hợp nước kho đã pha vào nồi, đun sôi.",
        "b3": "Nước kho sôi thì bạn cho 100gr mì căn cắt miếng, 100gr nấm rơm, 100gr nấm đông cô vào nồi, dùng đũa xới nhẹ cho nấm và mì căn được thấm đều gia vị. Cuối cùng xếp thêm 3 nhánh tiêu xanh và 5 trái ớt đỏ (số lượng tùy chọn) lên mặt cho đẹp mắt. Để lửa nhỏ kho liu riu 15 -20 phút cho các nguyên liệu chín, thấm vị và nước kho sánh lại thì tắt bếp.",
        "b4": "Nấm kho tiêu chay là món ăn chay dân dã, vị thanh đạm và gần gũi với khẩu vị của nhiều người. Nấm kho được săn lại, nhai giòn sần sật, cay thơm mùi tiêu, cùng mì căn dẻo dai, đậm đà. Hữa hẹn mang đến cho cả nhà một món ăn chay đưa cơm, hấp dẫn. Hãy bỏ túi ngay mẹo kho nấm này để chuẩn bị cho những bữa cơm ngày rằm hoặc đầu tháng nhé!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 21,
      "name": "Đậu Hũ Om Rau Nấm Chay",
      "img": "https://i.pinimg.com/originals/0e/b4/27/0eb427f8fe26aa037760bb8f02872292.jpg",
      "review": "Đậu hũ om rau nấm là món om chay tổng hợp đa dạng các nguyên liệu trong một món ăn, giúp tăng tính ngon miệng và bổ dưỡng cho món ăn lên rất nhiều. Các loại rau củ được hầm mềm kết hợp với nấm rơm và nấm đông cô dậy mùi thơm đặc trưng, đậu hủ chiên dai bên ngoài mềm mịn bên trong được om với nước dừa tươi thơm ngọt, là món chay nhưng màu sắc và hương vị vô cùng bắt mắt. Món đậu hũ om rau nấm này cực kì thích hợp cho những dịp gia đình ăn chay thanh lọc cơ thể hoặc những người muốn ăn.",
      "nguyenlieu": "Đậu hũ trắng 200 Gr, Củ sen 50 Gr, Cà rốt 50 Gr, Bắp non 50 Gr, Nấm đông cô 50 Gr, Nấm rơm 50 Gr, Hành boa rô 20 Gr, Nước dừa 300 ml, Bột bắp 1 Muỗng canh, Dầu ăn 2 Muỗng canh, Nước tương Maggi 2 Muỗng canh, Hạt nêm chay 1 Muỗng canh, Đường phèn 1 Muỗng canh",
      "thuchien": {
        "b1": "Đậu hũ trắng thái lát dày 1cm sau đó đem chiên vàng giòn 2 mặt.",
        "b2": "Cà rốt gọt vỏ, cắt khúc ngắn sau đó cắt làm 4. Củ sen gọt vỏ, cắt lát dày sau đó cắt làm 4. Bắp non và nấm đông cô cắt đôi.",
        "b3": "Bắc chảo lên bếp, làm nóng 2 muỗng canh dầu thực vật, cho 20gr hành boa rô thái lát vào xào thơm. Tiếp theo cho 50gr cà rốt, 50gr bắp non và 50gr củ sen vào xào 5 phút. Sau đó cho thêm 50gr nấm rơm và 50gr nấm đông cô, xào sơ rồi nêm 1 muỗng canh nước tương Maggi và 1 muỗng canh hạt nêm chay.",
        "b4": "Chuẩn bị một chiếc nồi khác, cho 1/2 số rau nấm xào vào bên dưới, xếp đậu hũ vào giữa rồi cho 1/2 rau nấm còn lại lên trên. Thêm 300ml nước dừa tươi rồi đậy nắp lại om 30 phút ở lửa nhỏ.",
        "b5": "Sau khi om nêm vào nồi thêm 1 muỗng canh nước tương và 1 muỗng canh đường phèn rồi nếm thử cho vừa miềng. Pha loãng 1 muỗng canh bột bắp với 2 muỗng canh nước lọc, đổ hỗn hợp bột bắp vào nồi rồi khuấy đều để tạo nước sệt, đun thêm 2 phút thì tắt bếp.",
        "b6": "Vậy là món đậu hũ om rau nấm đã hoàn tất rồi đấy, nhìn màu sắc rất hấp dẫn đúng không nào. Món ăn này không những ngon mắt mà còn rất bổ dưỡng, có củ sen được hầm bùi giúp an thần dễ ngủ, các loại rau nấm ngon miệng và có nhiều vitamin cùng khoáng chất. Ăn đậu hũ om rau nấm cùng với cơm, bún hay bánh mì cũng đều hợp đấy nhé!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" :22,
      "name": "Canh Đu Đủ Hầm Nấm Rơm",
      "img": "https://i.pinimg.com/originals/e9/ee/4f/e9ee4f4b5cc4329d4f8d88525b10e5cd.jpg",
      "review": "Đu đủ là một loại thực phẩm có nhiều công dụng tốt cho sức khỏe như giúp thanh nhiệt, giải độc, mát gan,... rất thích hợp dùng để nấu nhừng món canh hầm bồi bổ cơ thể, nhất là cho người mới ốm dậy hoặc những người ăn chay cần bổ sung nhiều dưỡng chất. Trong công thức Canh đu đủ hầm nấm rơm chay dưới đây, đu đủ được hầm mềm ngọt nước kết hợp với nấm rơm dai dai dậy mùi thơm mát, bạn sẽ cảm nhận được trọn vẹn hương vị tự nhiên và thuần khiết nhất mà các loại rau củ thiên nhiên mang lại.",
      "nguyenlieu": "Đu đủ xanh 200 Gr, Nấm rơm 70 Gr, Cà rốt 50 Gr, Hành boa rô 20 Gr, Hạt nêm Maggi 1 Muỗng canh, Muối 1/2 Muỗng cà phê, Dầu ăn 1 Muỗng canh",
      "thuchien": {
        "b1": "Đu đủ gọt vỏ, chẻ đôi, bỏ hạt, thái thành lát dày khoảng 2cm rồi cắt làm đôi. Cà rốt tỉa hoa, thái lát dày 1cm. Nấm rơm cắt sạch phần gốc, rửa sơ rồi đem ngâm nước muối loãng 15 phút khử mùi, sau đó vớt ra để ráo.",
        "b2": "Bắc nồi lên bếp, cho vào 1 muỗng canh dầu thực vật rồi cho thêm 20gr hành boa rô thái lát vào phi thơm. Tiếp theo cho đu đủ vào, thêm 1/2 muỗng cà phê muối, xào khoảng 2 phút cho đu đủ dậy mùi. Sau đó thêm vào nồi 700ml nước rồi hầm đu đủ 20 phút.",
        "b3": "Sau khi hầm đu đủ thì cho thêm cà rốt và nấm rơm vào nồi, hầm thêm 10 phút. Cuối cùng nêm 1 muỗng canh hạt nêm chay Maggi vào canh, khuấy đều lên rồi tắt bếp.",
        "b4": "Dọn canh đu đủ ra ăn nóng cùng với cơm trắng. Đu đủ hầm mềm ngọt nước cùng với cà rốt và nấm rơm thơm ngon bổ dưỡng. Món canh chay thanh đạm và đẹp mắt này chắc chắn sẽ khiến cho bữa cơm gia đình bạn thêm phần hoàn chỉnh cho mà xem."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 23,
      "name": "Bún Mọc Nấm",
      "img": "https://i.pinimg.com/originals/8c/57/a7/8c57a745f821960a7cbce7f53c361f20.jpg",
      "review": "Bữa sáng là một bữa ăn quan trọng dối với hoạt động sức khỏe và trí não của trẻ. Với những nguyên liệu quen thuộc, cách làm đơn giản, bún mọc nấm chính là một món ăn sáng với cách làm vô cùng nhanh chóng nhưng vẫn đầy đủ chất mà mẹ nào cũng có thể tự tay chuẩn bị cho các bé yêu của mình. Hãy nhanh tay lưu ngay công thức này lại và vào bếp thực hiện ngay để giúp bữa ăn của con thêm phong phú hơn, mẹ nhé!",
      "nguyenlieu": "Bún tươi 400 Gr, Giò sống 150 Gr, Nấm mèo 50 Gr, Nấm Linh Chi 50 Gr, Nấm hương 50 Gr, Cà chua 40 Gr, Cà rốt 40 Gr, Bông cải xanh 40 Gr, Hành tím 20 Gr, Hạt nêm Maggi 3 Gr, Đường trắng 1 Gr, Nước dùng 600 ml",
      "thuchien": {
        "b1": "Ướp 150gr giò sống với 10gr hành tím băm và 50gr nấm mèo băm nhỏ và 1 muongx canh hạt nêm Maggi nấm hương trong 15 phút rồi vo viên tròn.",
        "b2": "Bắc nồi nóng, cho 20gr hành tím băm vào phi thơm với 1 muỗng canh dầu ăn. Tiếp theo cho 40gr cà chua vào xào mềm rồi cho vào 600ml nước dùng vào nấu sôi. Nêm gia vị với 1 muỗng canh đường và 2 muỗng canh hạt nêm Maggi Nấm hương để nước dùng đậm đà và ngọt.",
        "b3": "Sau khi nước sôi, cho viên mọc đã vo tròn vào nồi cùng 40gr cà rốt, 50gr nấm hương nấu 10 phút rồi nêm 1 muỗng canh đường và 2 muỗng canh hạt nêm Maggi Nấm hương. Tiếp đó bạn cho 40gr bông cải xanh, 50 gr nấm linh chi nâu nấu thêm 2 phút rồi múc ra tô bún, rắc thêm hành lá.",
        "b4": "Bún mọc nấm là sự kết hợp giữa những viên mọc tròn thú vị và những nguyên liệu bổ dưỡng chắc chắn sẽ khiến cả bạn và bé đều hài lòng thích thú. Đặc biệt là cách nấu bún mọc cực kỳ đơn giản và nhanh chóng nhé! Hãy cùng Maggi vào bếp, chuẩn bị cho bé cưng những bữa điểm tâm ngon miệng và dinh dưỡng nhé."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 24,
      "name": "Thịt Bò Xào Bông Cải Xanh",
      "img": "https://i.pinimg.com/originals/04/da/ec/04daeca9940314aad0d7807952f9885c.jpg",
      "review": "Thịt Bò Xào Bông Cải Xanh - món ăn ngon bổ dưỡng cho bữa cơm của gia đình mình. Cách làm bò xào bông cải đơn giản lắm nhé, bông cải xanh xào vẫn giòn ngon, thịt bò chín không bị dai, ăn rất vô cơm luôn đấy ạ! Nguyên liệu làm bò xào bông cải này lại đơn giản, dễ mua nữa chứ. Bạn đã thử chưa?",
      "nguyenlieu": "Bông cải xanh 500 Gr, Thịt bò 300 Gr, Nước tương 1 Muỗng canh, Hạt nêm 1 Muỗng cà phê, Dầu ăn 2 Muỗng canh, Tiêu 1/2 Muỗng cà phê, Bột ngọt 1/3 Muỗng cà phê, Muối 1 Muỗng cà phê, Gừng 1 Củ, Mè trắng 3 Muỗng canh",
      "thuchien": {
        "b1": "Chuẩn bị làm bò xào bông cải: Rửa sạch bông cải xanh, cắt nhỏ. Gừng gọt vỏ. đập dập rồi cắt sợi.",
        "b2": "Chuẩn bị làm bò xào bông cải: Chọn mua thịt bò thăn, đem rửa sạch, cắt thành lát mỏng. Sau đó, ướp thịt bò với gừng, nước tương, hạt nêm, tiêu khoảng 10 phút cho ngấm gia vị.",
        "b3": "Cách làm bò xào bông cải: Làm nóng dầu ăn trong chảo, cho thịt bò đã ướp vào, xào sơ qua khoảng 3 phút, cho ra đĩa.",
        "b4": "Tiếp tục dùng chảo đó, cho bông cải xanh vào chín. Cuối cùng, cho thịt bò trở lại xào cùng bông cải, nêm muối, bột ngọt vào cho vừa ăn. Đảo đều chảo bò xào bông cải cho ngấm vị thì tắt bếp.",
        "b5": "Rang qua mè trắng cho thơm. Tắt bếp, rắc mè vào và cho bò xào bông cải ra đĩa, dọn ra ăn cùng cơm nóng rất ngon nhé. Pha thêm chén nước tương cay để chấm cùng bò xào bông cải sẽ ngon hơn. Chúc các bạn thành công với món ăn này nhé!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 25,
      "name": "Quýt Ngâm Đường Phèn",
      "img": "https://i.pinimg.com/originals/4d/aa/a5/4daaa510815be61ba1486c42b3bf007a.jpg",
      "review": "Quýt ngâm đường phèn không những có công dụng phòng ho, xoa dịu cổ họng hiệu quả mà còn là món tráng miệng ngon bổ. Bạn có thể pha trà sau đó cho nước quýt ngâm, trộn đều với đá dăm cùng vài lát quýt căng mọng lên, đơn giản, dễ làm mà lại siêu hấp dẫn! Quýt ngâm kiểu này bạn có thể bảo quản được 15-20 ngày trong tủ lạnh đó nha!",
      "nguyenlieu": "Quýt Trái, Đường phèn 80 Gr, Nước 400 ml",
      "thuchien": {
        "b1": "Lọ thủy tinh sau khi rửa sạch thì rót đầy nước sôi vào trong vài phút để diệt khuẩn. Sau đó úp lại để lọ thật ráo nước.",
        "b2": "Quýt lột bỏ vỏ, tách múi, tước sạch phần xơ. Tiếp đến bắc nồi nước lên bếp đun sôi, thả quýt vào trong khoảng 30 giây thì vớt ra để ráo.",
        "b3": "Bắc nồi cùng 400ml nước và đường phèn, nấu cho đến khi đường tan chảy hết. Lúc này cho quýt vào, nấu trong 5 phút rồi tắt lửa.",
        "b4": "Cuối cùng, khi quýt đã nguội thì cho vào lọ thủy tinh đậy kín nắp, dốc ngược lại và có thể cho vào tủ lạnh để bảo quản. Quýt ngâm có thể dùng được sau 24 giờ."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Nước-trái-cây"
    },
    {
      "id" : 26,
      "name": "Ức Gà Sốt Cam",
      "img": "https://i.pinimg.com/originals/63/5b/7e/635b7ee0056fca1f0591a1d0b3047165.jpg",
      "review": "Nếu bạn yêu thích vị chua của cam và muốn kết hợp vào món ăn ngon lành có thể dùng để ăn cơm hoặc ăn kiêng thì công thức Ức gà sốt cam này cực kì phù hợp với bạn. Thịt ức gà mềm áo quanh một lớp nước sốt cam chua ngọt, cách làm thì đơn giản đến bất ngờ, vèo vèo 20 phút là đã có cho mình một đĩa đồ ăn ngon ngất ngây rồi. Ăn ức gà không béo mà còn có nước cam cung cấp thêm nhiều vitamin C, một món ăn quá lý tưởng với các bạn đang trong quá trình ăn kiêng giảm cân rồi.",
      "nguyenlieu": "Ức gà 300 Gr, Nước ép cam 100 ml, Hành lá 10 Gr, Mè rang 5 Gr, Mật ong 2 Muỗng canh, Nước tương 1/2 Muỗng canh, Hạt nêm: 1 Muỗng cà phê, Tiêu 1/2 Muỗng cà phê",
      "thuchien": {
        "b1": "Thịt ức gà cắt thành những miếng vuông nhỏ. Bắc chảo nóng, cho vào 2 muỗng canh dầu ăn, thêm thịt gà cắt nhỏ vào chảo, nêm 1 ít muối tiêu rồi chiên cho thịt gà vàng đều. Trút thịt gà đã xào ra dĩa để riêng.",
        "b2": "Trên chiếc chảo lúc nãy, thêm vào 10gr tỏi băm, phi lên cho tỏi vàng thơm. Sau đó cho thêm 100ml nước ép cam, 2 muỗng canh mật ong, 1/2 muỗng canh nước tương, 1 muỗng cà phê hạt nêm, 1/2 muỗng cà phê tiêu, khuấy đều rồi đun cho sốt sôi lên và hơi kẹo lại.",
        "b3": "Lúc sốt kẹo thì cho thịt gà đã chiên sẵn vào đảo đều lên. Cuối cùng cho thêm hành lá cắt nhỏ và mè rang vàng vào chảo, đảo đều rồi tắt bếp.",
        "b4": "Dọn gà sốt cam ra dĩa, ăn cùng với cơm nóng hoặc ăn với salad cũng rất ngon. Ức gà săn bên ngoài mềm bên trong, áo đều một lớp sốt cam chua chua ngọt ngọt rất vừa miệng. Vậy là chỉ cần 2 nguyên liệu chính là ức gà và nước ép cam cùng những gia vị có sẵn là bạn đã chế biến được một món ăn ngon lành và hao cơm mà người lớn hay trẻ nhỏ gì cũng thích rồi. Món này cũng ăn kiêng được đấy nhé, chỉ cần điều chỉnh gia vị ít một chút là đã có một món mới thơm ngon bổ dưỡng cho thực đơn giảm cân của bạn rồi."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 27,
      "name": "Bí Đỏ Um Nấm",
      "img": "https://i.pinimg.com/originals/60/40/63/604063e97d6b7974047c593b31b077c8.jpg",
      "review": "Bí đỏ um nấm là món ăn có nhiều tác dụng tuyệt vời đối với cơ thể, từ việc thanh nhiệt, giải độc, chống oxi hóa đến tác dụng phòng ngừa bệnh tim mạch, bổ huyết, tốt cho thần kinh, đẹp da... Đây cũng là món ăn rất phù hợp cho những ngày ăn chay, với sự kết hợp các nguyên liệu từ các loại nấm và rau củ, rất tốt cho sức khoẻ. Với những công dụng vô cùng tuyệt vời này, bí đỏ um nấm thực sự là một món ăn rất nên sử dụng trong bữa cơm gia đình để cả nhà cùng thưởng thức. Cùng vào bếp và thực hiện món ăn hấp dẫn này ngay thôi!",
      "nguyenlieu": "Bí đỏ 2 Quả, Hạt nêm chay Knorr Nấm hương 2 Muỗng canh, Nấm rơm 50 Gr, Bạch quả 50 Gr, Nấm đông cô 50 Gr, Bột khoai 50 Gr, Đậu Hà Lan 50 Gr, Nước dừa tươi 700 ml, Đậu hũ trắng 50 Gr, Hành boa rô 15 Gr",
      "thuchien": {
        "b1": "Bí đỏ chọn 2 quả nhỏ, sau đó khứa thành hình zic-zag cho đẹp mắt. Móc ruột bên trong bí, bọc bí bằng giấy bạc rồi cho vào lò nướng 190 độ trong 20 phút.",
        "b2": "Lấy 1 quả bí khác gọt vỏ, lấy phần thịt cắt thành những miếng vuông nhỏ. Bạch quả lấy khoảng 10 hạt, tách vỏ và tâm bên trong. Nấm đông cô cắt lát. Nấm rơm cắt đôi. Bột khoai ngâm nở. Bắc chảo lên bếp, cho vào 2 muỗng canh dầu ăn, phi thơm 15gr hành boa rô, cho tất cả các nguyên liệu vừa sơ chế vào xào lên cho thơm.",
        "b3": "Tiếp theo cho 700ml nước dừa tươi vào nồi, hầm rau củ trong 15 phút cho gần mềm.",
        "b4": "Khi các loại rau củ gần mềm, cho vào đậu Hà Lan và đậu hũ trắng (cắt miếng vuông), nêm nếm với 2 muỗng canh hạt nêm Knorr Nấm hương, khuấy đều rồi đun thêm 5 phút cho hỗn hợp hoà quyện.",
        "b5": "Cuối cùng cho hỗn hợp rau củ vào trái bí, um thêm 10 phút trong nồi hấp cho tất cả đều mềm rồi tắt bếp.",
        "b6": "Bí đỏ um nấm dùng nóng sẽ rất ngon, thích hợp hơn nếu thưởng thức vào những ngày mưa hoặc tiết trời hơi se lạnh. Món ăn là sự kết hợp tuyệt vời giữa bí đỏ bổ dưỡng và các loại rau củ nấm hoà cùng nước dùng ngọt thanh. Đã có công thức rồi, bạn còn chờ gì nữa mà không vào bếp ngay để trổ tài nấu nướng của mình nào!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 28,
      "name": "Canh Chua Cá Basa",
      "img": "https://i.pinimg.com/originals/10/5a/a9/105aa95ad1225350d8c1e4fbb9f6aeb7.webp",
      "review": "Canh chua cá basa với vị chua chua của cà chua, nước cốt me; vị béo ngọt của thịt cá cùng hài hòa giữa các nguyên liệu, rau mùi, ... kích thích vị giác, giúp bạn ăn nhiều và ngon miệng hơn.",
      "nguyenlieu": "Cá ba sa 600 Gr, Cà chua 1 Trái, Bạc hà 1 Cây, Giá đỗ 300 Gr, Ớt 2 Trái, Đậu bắp 300 Gr, Thơm 1/4 Trái, Tỏi 2 Tép, Me chín 30 Gr, Muối 1 Muỗng cà phê, Đường trắng 1 Muỗng canh, Nước mắm 1 Muỗng canh, Dầu ăn 1 Muỗng canh, Ngò gai 2 Cây, Hành lá 1 Nhánh, Ngò om 3 Cây",
      "thuchien": {
        "b1": "Làm tan me với một cốc nước sôi. Cá rửa sạch, thấm bớt nước với khăn giấy, sau đó bạn cắt nhỏ ớt đã bỏ hột và thoa đều lên các lát cá, rắc thêm một ít muối lên cá và ướp trong vòng 30 phút.",
        "b2": "Cà chua bạn rửa sạch, cắt bỏ cuốn, khứa hình chữ thập lên vỏ, luộc cà chua sơ với nước nóng trong 30 giây, sau đó cho vào chén nước lạnh và lột bỏ vỏ cà chua, cắt nhỏ cà chua theo hình múi cam. Thơm, đậu bắp rửa sạch, cắt miếng nhỏ, bạc hà lột vỏ và cắt nhỏ. Hành lá, rau ngò, rau ngổ, ngò gai, tỏi lột vỏ cắt nhỏ.",
        "b3": "Đặt một nồi nấu canh lên bếp, thêm dầu, tỏi, xào tỏi vàng thì lấy ra để riêng, tiếp đó bạn đổ nước vào nồi, nước me vừa lược vừa đổ vào nồi, thêm đường, sau đó đậy nắp nấu cho đến khi nước sôi thì bạn thêm cá vào nấu trong 10 phút với ngọn lửa riu riu.",
        "b4": "Hết 10 phút, bạn lấy cá ra, cho thơm và cà chua vào nồi nấu, khi nước sôi bạn cho nước mắm, nước cốt chanh vào, khuấy đều. Khi nước sôi trở lại, bạn cho bạc hà, đậu bắp, giá vào nấu, khi nước sôi thêm lần nữa bạn cho hành lá, ngò gai, ngò om vào nấu thêm ít phút thì tắt bếp.",
        "b5": "Canh chua cá basa với vị chua chua của cà chua, nước cốt me; vị béo ngọt của thịt cá cùng hài hòa giữa các nguyên liệu, rau mùi, ... kích thích vị giác, giúp bạn ăn nhiều và ngon miệng hơn."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 29,
      "name": "Canh Chua Cá Lóc Nấu Khế",
      "img": "https://i.pinimg.com/originals/6b/75/64/6b7564c92822968013eb67c6e03783ad.jpg",
      "review": "Canh chua cá lóc nấu khế là món canh dễ ăn và đưa cơm bởi hương vị chua thanh ngọt dịu của nó. Canh chua ăn cùng với cơm nóng, chấm cá lóc với nước mắm mặn, bữa cơm gia đình ngày mưa mà có một tô canh như thế này thì không còn chỗ nào để chê đó nha.",
      "nguyenlieu": "Cá lóc 400 Gr, Khế 250 Gr, Cà chua 80 Gr, Bắp chuối 10 Gr, Ngò gai 10 Gr, Hành lá 5 Gr, Hạt nêm Maggi 45 Gr, Nước mắm Maggi 3 Muỗng canh, Đường trắng 45 Gr, Tiêu 3 Gr",
      "thuchien": {
        "b1": "Cá lóc làm sạch, cắt thành khúc ngắn vừa ăn. Ướp cá lóc với 1 muỗng canh nước mắm Maggi, 15gr hạt nêm Maggi, 15gr đường trắng, 3gr tiêu 15 phút cho thấm.",
        "b2": "Bắc chảo nóng cùng 1 ít dầu ăn, gắp từng khúc cá lóc vào chiên vàng 2 mặt.",
        "b3": "Bắc nồi lên bếp, cho vào một ít dầu ăn rồi thêm cà chua cắt múi cau vào xào chín mềm. Tiếp theo cho cá lóc đã chiên, nước ép khế và khế cắt lát vào đun sôi. Lúc này chế vào nồi 1.2 lít nước lọc rồi nấu sôi. Nêm nước canh với 2 muỗng canh nước mắm Maggi, 30gr hạt nêm Maggi, 30gr đường trắng cho vừa miệng. Cuối cùng cho cà chua, bắp chuối vào nấu sôi lần nữa thì tắt bếp.",
        "b4": "Múc canh ra tô, rắc thêm ngò gai và hành lá lên trên cho món canh thêm hấp dẫn. Cá lóc gắp ra chấm với nước mắm nhĩ, nước canh chua thanh, ngọt mát cùng vị khế quả là món ngon đưa cơm đó nha."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 30,
      "name": "Canh Chua Ngó Sen Nấu Tôm",
      "img": "https://i.pinimg.com/originals/cd/e7/cc/cde7cc08c4bd3fd7e1bbd9f002e7f02f.jpg",
      "review": "Canh chua là một món ăn rất phổ biến trong mâm cơm của nhiều gia đình. Món ăn này được nấu với rất nhiều nguyên liệu khác nhau tùy theo từng vùng miền và sở thích của người nấu. Hôm nay mình sẽ chia sẻ cách nấu canh chua đậm chất Nam Bộ, với những thức quà mà thiên nhiên ban tặng cho người dân miền Tây mùa nước nổi.",
      "nguyenlieu": "Tôm tươi 300 Gr, Ngó sen 400 Gr, Bông điên điển 300 Gr, Me chua 50 Gr, Chanh 1 Quả, Nước mắm 2 Muỗng canh, Muối 1/2 Muỗng canh, Hạt nêm 1 Muỗng cà phê, Bột ngọt 1 Muỗng cà phê, Đường trắng 3 Muỗng canh, Bông so đũa 300 Gr, Ngò om 5 Gr, Ngò gai 5 Gr, Ớt 1 Trái",
      "thuchien": {
        "b1": "Tôm cắt bỏ đầu, rửa sạch rồi để cho tép thật ráo. Ngó sen cắt khúc vừa ăn. Vắt nước cốt chanh vào 1 thau nước rồi cho ngó sen vừa cắt vào ngâm. Ngâm khoảng 10 phút thì vớt ra cho vào rổ xóc nhẹ để nước trong ngó sen ra hết. Bông điển điển tước bỏ cọng, chỉ lấy phần bông rồi rửa sạch. Bông so đũa lặt bỏ phần cuống và nhụy rồi rửa thật nhẹ nhàng qua nước lạnh để vào rổ cho ráo. Rau ngò om, ngò gai bỏ đi phần gốc, rửa sạch rồi thái nhuyễn.",
        "b2": "Đun sôi 2,5 lít nước. Cho me vào chén, múc nước sôi vào chén rồi dầm me cho me ra nước cốt. Cho nước me vào nồi, sau đó tiếp tục cho nước vào dầm tiếp. Sauk hi cho hết nước cốt me vào nồi, nêm vào 1/2 muỗng canh muối, 1 muỗng cà phê hạt nêm, 1 muỗng cà phê bột ngọt, 3 muỗng canh đường. Nấu cho nước canh sôi lại thì cho tôm vào nấu chín.",
        "b3": "Tôm chín chuyển sang màu đỏ thì cho ngó sen vào. Nấu cho canh sôi thêm khoảng 3-5 phút thì tắt bếp. Cho bông so đũa và bông điển điển vào canh, đảo đều là bông so đũa và bông điên điên chín. Vì hai loại nguyên liệu này chín rất nhanh và để giữ được độ giòn ngon thì không nên nấu quá lâu. Cho thêm rau ngò om, ngò gai và ớt cắt lát vào nữa là món ăn đã xong.",
        "b4": "Canh chua ngó sen nấu tôm với vị ngọt của tôm và vị giòn của ngó sen, thêm cái nhân nhẫn của bông so đũa sẽ tạo nên một món canh tròn vị mà thanh mát cho bạn và cả gia đình."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 31,
      "name": "Canh Chua Khổ Qua Dọc Mùng",
      "img": "https://i.pinimg.com/originals/ee/c3/4d/eec34d6dc9ad92c344ec15e456abaae2.jpg",
      "review": "Canh chua là một món ăn phổ biến khắp 3 vùng Bắc, Trung, Nam và thường được lựa chọn, đặc biệt là trong những ngày ăn chay. Vậy đã bao giờ bạn từng thử nấu canh chua chay với khổ qua? Những nguyên liệu nhiều dinh dưỡng, có khả năng thanh mát cơ thể này sẽ là một sự kết hợp mới lạ nhưng vô cùng đưa cơm đấy. Bạn thử xem nhé!",
      "nguyenlieu": "Khổ qua 50 Gr, Dọc mùng 50 Gr, Thơm 50 Gr, Cà chua 40 Gr, Hành boa rô 5 Gr, Hạt nêm Maggi 1 Muỗng canh, Đường trắng 1 Muỗng canh, Muối 1/3 Muỗng canh",
      "thuchien": {
        "b1": "Khổ qua bỏ ruột, cắt khoanh mỏng; cà chua bổ múi cau; dọc mùng tước vỏ, thái lát mỏng; thơm thái lát.",
        "b2": "Bắc nồi lên bếp, làm nóng 1 muỗng canh dầu ăn, xào thơm 5gr hành boa rô thái lát. Tiếp theo cho 40gr cà chua, 50gr thơm vào xào trong 1 phút, cho 1/3 muỗng canh muối rồi xào thêm 2 phút rồi cho 300ml nước vào nồi.",
        "b3": "Nấu sôi, nêm gia vị với 1 muỗng canh hạt nêm Maggi, 1 muỗng canh đường, khuấy đều rồi nấu sôi. Tiếp theo cho khổ qua vào nấu trong 3 phút rồi cho dọc mùng vào nấu thêm 2 phút nữa.",
        "b4": "Rắc thêm một ít hành boa rô nữa là nồi canh chua thanh mát phù hợp với những ngày hè nóng bức đã hoàn thành rồi. Món canh rực rỡ, không bị đắng mà chua thanh thanh sẽ là lựa chọn tuyệt vời cho những ngày chay vào mùa hè đấy!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 32,
      "name": "Gỏi Xoài Xanh Trộn Gân Bò",
      "img": "https://i.pinimg.com/originals/22/f8/89/22f8890b7179297b62600aac27d87b58.jpg",
      "review": "Xoài chua chua, quyện lẫn với gân bò dai dai, giòn giòn, cay của vị gừng, ớt rất lạ miệng. Món này mà dùng làm cho khai vị thì rất tuyệt. Tại sao lại không làm thử nhỉ?",
      "nguyenlieu": "Xoài xanh 1 Trái, Gân 250 Gr, Gừng 1 Củ, Nước mắm 1 Muỗng canh, Ớt 1 Trái, Đường trắng 1 Muỗng canh, Húng lũi 100 Gr, Muối 1 Muỗng cà phê",
      "thuchien": {
        "b1": "Gân bò rửa sạch, cho vào nồi nước cùng 1 muỗng cà phê muối, nấu đến khi gân mềm. Xoài gọt vỏ, rửa sạch, cắt sợi.",
        "b2": "Gừng gọt vỏ, giã nhỏ, ớt cắt nhỏ còn húng lũi rửa sạch, cắt nhỏ như hình bên.",
        "b3": "Vớt gân bò ra, cắt miếng nhỏ. Sau đó, trộn gân bò với ớt, gừng, nước mắm, đường trắng trong 1 cái tô.",
        "b4": "Cuối cùng cho xoài vào, trộn đều. Cho món ăn ra đĩa, thêm húng lũi vào và dùng ngay thôi! Ăn rất ngon mà không ngấy nè."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 33,
      "name": "Gỏi Gân Bò",
      "img": "https://i.pinimg.com/originals/bb/f9/45/bbf9450c33e5f7fb1076c26fb22afe30.jpg",
      "review": "Món gỏi gân bò thơm ngon, dai dai, sần sật này sẽ đem lại bữa cơm gia đình thêm mới lạ, hấp dẫn. Không những vậy, món này có thể dành tặng ông xã nhâm nhi lai rai cùng bạn bè những lúc rảnh rỗi.",
      "nguyenlieu": "Gân bò 300 Gr, Khế 3 Trái, Hành tây 1 Củ, Sả 2 Cây, Gừng 1/2 Củ, Mè trắng 20 Gr, Rau răm 50 Gr, Ớt 1 Trái, Tỏi băm 1 Muỗng cà phê, Chanh 1/2 Trái, Nước mắm 2 Muỗng canh, Muối 1 Muỗng cà phê, Đường trắng 2 Muỗng canh, Giấm 1 Muỗng canh",
      "thuchien": {
        "b1": "Khế rửa sạch, cắt viền, cắt lát. Gừng cạo vỏ, rửa sạch, cắt sợi. Sả rửa sạch, đập giập, bằm nhỏ. Ớt rửa sạch, bằm nhỏ. Rau răm nhặt bỏ gốc già, rửa sạch.",
        "b2": "Hành tây bóc vỏ, cắt mỏng, ngâm với nước có pha 1 muỗng canh đường trắng, 1 muỗng canh giấm cho bớt hăng.",
        "b3": "Gân bò rửa sạch, để ráo. Cho gân bò vào nồi cùng 1 muỗng cà phê muối, gừng, đổ ngập nước, luộc chín. Gắp gân bò ra, cắt thành miếng mỏng vừa ăn.",
        "b4": "Pha nước mắm trộn: Hòa tan 1 muỗng canh đường trắng, 2 muỗng canh nước lọc, 2 muỗng canh nước mắm, chanh vắt lấy nước cốt, 1 muỗng cà phê tỏi băm, ớt trong chén, khuấy đều. Mè trắng cho vào chảo, rang sơ qua cho thơm.",
        "b5": "Cho gân bò, hành tây, sả, rau răm vào 1 cái tô lớn. Rưới đều hỗn hợp nước mắm đã pha vào, trộn đều để khoảng 15-20 phút cho ngấm. Xếp từng lát khế xung quanh đĩa, cho hỗn hợp gỏi vào là có thể thưởng thức rồi."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 34,
      "name": "Chân Gà Trộn Xoài Xanh",
      "img": "https://i.pinimg.com/originals/da/64/53/da64530cbeea30ca8454eb9f91dd9615.jpg",
      "review": "Chân gà trộn xoài xanh một món ăn chơi khoái khẩu được nhiều người yêu thích. Xoài xanh chua, giòn sần sật, trộn cùng chân gà luộc, mắm, sả, tắc, gừng, ớt, cay thơm hấp dẫn.",
      "nguyenlieu": "Chân gà 15 Cái, Xoài xanh 1 Trái, Cà rốt 1 Củ, Trái tắc 3 Trái, Sả 3 Củ, Ớt 2 Trái, Gừng 1 Miếng, Tỏi 2 Tép, Đường trắng 40 Gr, Ngò gai 1 Cây, Ớt bột 1 Muỗng canh, Nước mắm 4 Muỗng canh",
      "thuchien": {
        "b1": "Chân gà rửa sạch, luộc với chút giấm, muối, gừng để khử mùi. Luộc khoảng 15 phút vớt ra bát nước lạnh. Sau đó tiếp tục vớt chân gà ra đĩa và để tủ lạnh khoảng 30 phút nhé để chân gà dai và giòn hơn trước khi trộn. Chặt đôi chân gà, tiếp tục chẻ nhỏ phần móng. Xoài xanh để cả vỏ cho giòn, xắt miếng vừa ăn.",
        "b2": "Cà rốt gọt vỏ tỉa hoa hoặc xắt mỏng. Sả thái mỏng, gừng thái sợi, tỏi ớt băm nhỏ.",
        "b3": "Cách pha nước chấm trộn gỏi: 4 muỗng canh nước mắm ngon, 40g đường, 50ml giấm, 2 tép tỏi, 2 trái ớt hiểm, 1 muỗng canh ớt bột trộn thật đều để đường tan hết.",
        "b4": "Xếp chân gà ra một tô lớn, thêm xoài xanh, cà rốt, gừng, ớt, tỏi, sả. Nếu thích thơm hơn các bạn cho vài lát quất vào nhé (cho ít thôi không sẽ đắng). Sau đó đổ nước trộn gỏi lên và mang bao tay vào trộn thật đều. Để vào ngăn mát khoảng 20 phút cho ngấm rồi mang ra ăn.",
        "b5": "Khi ăn Chân gà trộn xoài xanh có thể thêm vài lá ngò gai vào cho thơm nhé."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 35,
      "name": "Gân Bò Ngâm Chua Ngọt Dai Ngon",
      "img": "https://i.pinimg.com/originals/a4/27/b0/a427b07ade16c9aa388d21ffb75a864b.jpg",
      "review": "Gân bò ngâm chua ngọt dai ngon với những miếng gân bò bóp muối gừng cho sạch rồi luộc liu riu khoảng 1 tiếng đồng hồ cho chín tới. Sau đó, ngâm vào hỗn hợp giấm đường 3-4 ngày là được.",
      "nguyenlieu": "Gân bò 300 Gr, Muối 1 Muỗng canh, Gừng 20 Gr, Tỏi 5 Tép, Ớt 2 Trái, Giấm 100 ml, Đường trắng 80 Gr, Nước 250 ml",
      "thuchien": {
        "b1": "Gân bò tươi mua về lọc bớt màng mỡ, bóp với muối rồi rửa cho sạch. Gừng rửa sạch, đập dập hoặc nướng sơ cho thơm rồi đập dập. Cho gân bò vào nồi, đổ ngập nước rồi cho muối, gừng vào luộc cùng. Đậy nắp nồi đun đến khi sôi thì hớt bọt ở trên rồi đun liu riu trong khoảng 1 tiếng rưỡi đến khi gân bò chín vừa, nở trong. Lưu ý không đun quá khiến gân bò bị mềm nhũn, không ngon. Sau khi đun hơn một tiếng có thể cắt một miếng nhỏ thử độ chín của gân bò. Trong khi chờ gân bò luộc chín thì đun nước, dấm và đường đến khi đường tan hết là được. Để nguội phần nước ngâm. Chuẩn bị sẵn một bát nước lạnh (đã đun sôi để nguội) to. Khi gân bò chín vớt ra ngâm ngay vào bát nước lạnh để gân bò được giòn. Sau khi gân bò đã nguội hẳn thì vớt ra để ráo, cho lên thớt lọc sạch thêm mỡ nếu muốn. Thái miếng vừa ăn và xếp vào lọ thủy tinh sạch đã tiệt trùng.",
        "b2": "Tỏi ớt để nguyên hoặc thái miếng, xếp xen kẽ cùng phần gân bò trong lọ. Đổ phần nước ngâm chua ngọt đã chuẩn bị ngập hết phần gân bò. Có thể dùng dụng cụ gài ép xuống để đảm bảo gân bò luôn ngập trong nước ngâm. Để lọ gân bò ở nơi thoáng mát trong khoảng 3 đến 4 ngày đến khi gân bò ngấm đều là dùng được. Sau đó nên bảo quản trong tủ lạnh.",
        "b3": "",
        "b4": ""
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Muối"
    },
    {
      "id" : 36,
      "name": "Sinh tố cam sữa chua đẹp da giữ dáng đầy dinh dưỡng",
      "img": "https://i.pinimg.com/originals/05/c4/d2/05c4d2cbb27945f75d2fa960eb56afd4.jpg",
      "review": "Chỉ một vài bước đơn giản trong 10 phút thôi là bạn đã có ngay ly sinh tố cam sữa chua thanh mát và đầy dinh dưỡng rồi đấy. Sinh tố cam sữa chua vô cùng tốt cho sức khỏe và bổ sung một lượng vitamin C thiết yếu cho cơ thể bạn đấy nhé.",
      "nguyenlieu": "Cam tươi : 2 quả, Sữa chua có đường : 1 hộp, Nước cam hộp, Sữa tươi : 1 gói, Sữa đặc, Dầu dừa, Đường, Đá bào",
      "thuchien": {
        "b1": "Bạn bổ đôi quả cam ra rồi vắt lấy nước ra cốc. Bạn có thể để lại một vài múi cam để trang trí. Sau đó bạn dùng rây lọc qua nước cam để bỏ hạt. Để sinh tố giàu chất dinh dưỡng bạn sử dụng cam tươi sẽ tốt hơn cam để trong tủ lạnh vài ngày rồi nhé.",
        "b2": "Bạn cho nước cam vắt vào máy xanh sinh tố, đổ thêm 100ml nước cam hộp cùng sữa tươi, 1 muỗng cà phê sữa đặc, 1 muỗng cà phê dầu dừa vào, cuối cùng cho thêm một cốc đá bào vào xay cùng hỗn hợp nha.",
        "b3": "Bạn bật nút xay tầm 2 phút là sẽ có được hỗn hợp sinh tố cam sữa rồi đấy. Bạn cho hỗn hợp ra ly sau đó mở hộp sữa chua đổ lên ly sinh tố rồi trang trí bằng một vài lát cam mỏng hay một vài múi cam nhé."
      },
      "luuy": "Một chú ý nho nhỏ cho bạn là để sinh tố của bạn ngon thì còn phù hợp ở lượng đường và sữa mà bạn cho vào nữa nhé. Nếu cam chua thì bạn nên cho thêm đường và sữa vào còn nếu cam ngọt rồi thì giảm bớt lượng đường, sữa đặc xuống nha.",
      "menu": "phache",
      "list": "Nước-trái-cây"
    },
    {
      "id" : 37,
      "name": "Sinh tố dưa lưới, cần tây giúp nhanh đốt cháy mỡ thừa",
      "img": "https://i.pinimg.com/originals/01/42/36/01423640b9467a4d539e280afc3169f2.jpg",
      "review": "Ngoài công dụng tiêu mỡ, chất xơ, carotene, chất sắt phong phú trong món sinh tố này còn giúp cơ thể giải độc, tăng cường sức sống và khả năng miễn dịch, chống ung thư và các virut gây bệnh.",
      "nguyenlieu": "Dưa lưới: 1/2 quả, Cần tây: 1/2 nhánh, Sữa đậu nành không đường: 250ml, Bột đậu xanh: 1 thìa cà phê",
      "thuchien": {
        "b1": "Cần tây rửa sạch, xắt khúc.",
        "b2": "Dưa gọt vỏ, bỏ hạt, xắt miếng nhỏ cho vào máy xay sinh tố cùng các nguyên liệu còn lại.",
        "b3": "Xay thật nhuyễn rồi rót ra cốc là dùng được."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Nước-trái-cây"
    },
    {
      "id" : 38,
      "name": "Cà phê Latte",
      "img": "https://i.pinimg.com/originals/10/eb/a6/10eba64359208d745588fa4f90cfcbe7.jpg",
      "review": "Cafe latte được tạo hình bắt mắt với lớp bọt sữa phía trên, vị đậm của cà phê hòa lẫn với vị béo của sữa.",
      "nguyenlieu": "60ml cà phê đen, 30ml vanilla, 250ml sữa, Chocolate bào, Phần si rô: [100g đường, 120ml nước, 5ml vanilla]",
      "thuchien": {
        "b1": "Cho nguyên liệu của phần si rô vào chảo vừa đun vừa khuấy trong khoảng 5 phút cho đường tan hết, sau đó cho vào chung với cà phê và khuấy đều.",
        "b2": "Đun sữa thật nóng rồi đổ sữa và vanilla vào ly cà phê, khuấy đều.",
        "b3": "Đổ phần bọt sữa còn lại, và rắc ít chocolate bào lên để trang trí."
      },
      "luuy": "Nếu thích bạn còn có thể đánh kem tươi đến khi tạo bọt cứng rồi bắt lên ly Latte để dùng kèm nhé!",
      "menu": "phache",
      "list": "Cà-phê"
    },
    {
      "id" : 39,
      "name": "Cocktail Special gift cho Giáng sinh",
      "img": "https://i.pinimg.com/originals/7e/41/ba/7e41ba6511b4800f3546651b853cba41.webp",
      "review": "Đúng như tên gọi, ly cocktail này sẽ là món quà dễ thương nhất, ngọt ngào nhất, nồng nàn nhất và ngon nhất trong trong đêm Giáng sinh.",
      "nguyenlieu": "30ml nước ép ổi, 45ml rượu grey goose, 15ml rượu Contreau, 15ml si-rô lựu, 50g đá viên nhỏ",
      "thuchien": {
        "b1": "Cho tất cả các thành phần vào ly pha chế, đậy nắp lại, lắc khoảng 3 phút cho các vị hòa quyện với nhau và làm lạnh cocktail.",
        "b2": "Rót ra ly Martini, trang trí lát chanh lên miệng ly cho đẹp."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cocktail"
    },
    {
      "id" : 40,
      "name": "Sinh tố táo",
      "img": "https://i.pinimg.com/originals/7a/49/43/7a4943b2e85d709467c1fb70dadc8e47.jpg",
      "review": "Sinh tố táo có tác dụng giảm cân hiệu quả.",
      "nguyenlieu": "2 chén sữa chua vani tách béo, ¾ chén nước táo để lạnh, 1 quả táo cỡ trung bình, gọt vỏ, thái hạt lựu và cho vào ngăn đá tủ lạnh, ½ muỗng cà phê bột quế, ¼ muỗng cà phê hạt điều",
      "thuchien": {
        "b1": "Cho sữa chua và nước táo vào trong máy trộn.",
        "b2": "Thêm táo xắt hạt lựu để đông lạnh và quế, hạt điều vào xay nhuyễn mịn.",
        "b3": "Rót sinh tố táo ra ly và thưởng thức."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Nước-trái-cây"
    },
    {
      "id" : 41,
      "name": "Thịt ba rọi xào mắm ruốc – ngon cơm cho cả nhà",
      "img": "https://i.pinimg.com/originals/99/34/c5/9934c5d5d5a98dd43e4753c97ba4fb1c.jpg",
      "review": "Chúc cả nhà ngon miệng với món ăn này nha, nếu có ý định làm món này các Mẹ hãy nhớ nấu cơm nhiều nhiều nha, không lại tiếc hùi hụi vì hết giữa chừng đó.",
      "nguyenlieu": "Thịt ba rọi (ba chỉ): 300g; Mắm ruốc: 2 muỗng canh; Sả cây; Ớt hiểm; Gia vị thông thường: đường, bột ngọt và hạt nêm; Dầu ăn; Tỏi, hành tím băm nhuyễn.",
      "thuchien": {
        "b1": "Sả cây cắt khoanh rồi băm nhuyễn.",
        "b2": "Thịt ba chỉ rửa sach, cắt miếng vừa ăn cho vào 1 cái tô lớn.",
        "b3": "Ướp vào thịt: 1 muỗng cà phê hành tím băm, 1 muỗng cà phê tỏi băm, sả băm, 1 muỗng hạt nêm, 1 muỗng đường và ½ muỗng cà phê bột ngọt. Vì trong mắm ruốc có vị mặn nên không được ướp muối hay nước mắm. Để thịt thấm 30 phút.",
        "b4": "Cho chảo lên bếp, bật lửa, chảo nóng thì cho 1 muỗng canh dầu ăn vào, cho sả băm, tỏi băm và hành băm vào phi thơm. Sau đó cho thịt vào xào cho săn lại, cho ớt đập dập hay cắt khoanh vào xào chung.",
        "b5": "Thịt săn lại thì cho 2 muỗng mắm ruốc vào xào chung cho đều, cho thêm nước lọc vào, đun nhỏ lửa đến khi nước sền sệt lại là chín. Tắt bếp."
      },
      "luuy": "Thịt không quá mặn, thơm lừng mùi mắm ruốc và sả. Món này xào với nhiều sả mới ngon. Vị cay của ớt sẽ làm tăng thêm hương vị cho món ăn, nhưng bạn nào không ăn cay được thì không bỏ ớt cũng không sao. Dùng với cơm nóng và dưa leo cắt khoanh.",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 42,
      "name": "Cá thu sốt me",
      "img": "https://i.pinimg.com/originals/67/66/6b/67666b48af25a615fcd1093432f4deae.jpg",
      "review": "Cá thu sốt me món ăn hấp dẫn mang lại nhiều dinh dưỡng cho bữa cơm gia đình!",
      "nguyenlieu": "Cá thu tươi: 300g , me khô: 1 muỗng to, 1/4 củ hành tây, Đường, tỏi khô, hành khô, hạt tiêu và ớt nếu muốn ăn cay.",
      "thuchien": {
        "b1": "Cá cắt lát mỏng vừa phải ướp với gia vị khoảng 30 phút rồi chiên vàng đều hai mặt. Gắp cá ra đĩa để riêng.",
        "b2": "Me khô cho vào bát ăn cơm, chế vào hơn một lưng bát nước sôi rồi quấy cho me tan ra, lọc lấy nước, bỏ hạt.",
        "b3": "Dùng chảo đã rán cá lúc trước gạn bớt dầu ăn ra, cho tỏi khô và hành khô băm nhỏ vào phi thơm vàng, vớt ra để riêng một góc cùng với đĩa cá rán.",
        "b4": "Cho thêm vào chảo một muỗng dầu ăn, đổ nước cốt me vào, nêm nước mắm, gia vị và đường đun sôi lên, cho hành tây vào đun cùng, nêm lại gia vị cho vừa miệng rồi cho cá vào sốt. Đun nhỏ lửa và thỉnh thoảng lật để cá ngấm sốt đều hai mặt, đến khi sốt me bắt đầu sánh lại thì rắc thêm hạt tiêu và ớt băm nhỏ vào. Cho cá ra đĩa rồi rưới sốt me vào, rắc tỏi và hành khô đã phi vàng lên trên ăn nóng với cơm. Bạn có thể mua sốt me đóng chai đã được chế biến sẵn có bán trong siêu thị, chỉ việc nêm lại đường và mắm cho vừa khẩu vị thôi. Tuy nhiên sốt này không đậm đà và ngon bằng sốt tự chế đâu nhé!"
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 43,
      "name": "Mắm ruốc thịt băm",
      "img": "https://i.pinimg.com/originals/13/54/0d/13540dc8e521524cbfdaca9371612c62.jpg",
      "review": "Chế biến mắm ruốc thịt băm vừa nhanh mà món ăn lại vừa hấp dẫn, ăn kèm với dưa leo, cà chua và rau luộc, ngon ơi là ngon.",
      "nguyenlieu": "200g thịt ba rọi, 1/2 chén sả, 2 trái ớt, 2 tép tỏi, 2 củ hành tím, 2 muỗng sup mắm ruốc",
      "thuchien": {
        "b1": "Thịt ba rọi cạo rửa sạch, cho vào nồi nước luộc sơ với chút muối và vài giọt nước mắm, vớt ra chần sơ qua nước lạnh rồi bằm nhỏ(không cần bằm nhuyễn, nước luộc thịt cho rau vào làm canh)",
        "b2": "Sả, ớt, hành tỏi bằm nhuyễn. Cho dầu vô chảo phi thơm các thứ nguyên liệu rồi cho thịt vào xào.",
        "b3": "Cho mắm ruốc, đường tí xíu nước mắm, nêm cho vừa khẩu vị là được, đảo đều cho tí xíu nước vào để thịt không bị khô quá, thử lại vừa ăn là được."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 44,
      "name": "Thử làm món chả ốc thơm ngon",
      "img": "https://i.pinimg.com/originals/03/e3/fa/03e3fa696a3dfc195adf9b93710066da.jpg",
      "review": "Với ốc bươu, giò sống cùng các nguyên liệu như gừng, sả, nấm mèo... bạn đã có thể chế biến nên món chả ốc thơm ngon cho gia đình mình.",
      "nguyenlieu": "500 g thịt ốc bươu; 500 g giò sống (hay còn gọi là mọc); Sả cây cắt khúc từng đoạn nhỏ; 1 thìa canh sả bằm; 1 thìa canh gừng bằm nhuyễn; 1 thìa cà phê tiêu; Lá chanh, gừng thái lát; Vài trái chanh; Xấp lá chuối rửa sạch lau khô",
      "thuchien": {
        "b1": "Ốc bươu mua về ngâm với muối sau đó bóp rồi rửa sạch cho hết nước đen. Tiếp tục bóp với chanh tươi cho ra hết nhớt. Xả lại với nước sạch cho đến khi nước trong, bóp rồi để ra rổ cho ráo nước. Cho ốc bươu vào máy xay, xay sơ đừng quá nhuyễn để khi ăn còn có thể cảm nhận được thịt ốc.",
        "b2": "Trộn ốc bươu đã xay với giò sống, gừng, sả bằm, tiêu cho thật đều. Không cần nêm nếm thêm gia vị vì giò sống khi mua thường đã được nêm sẵn.",
        "b3": "Đầu tiên là lá chuối, tiếp đến lá chanh, cho chả ốc lên trên, đặt đoạn sả nhỏ ở giữa, cuối cùng là lát gừng mỏng và gói lá chuối lại.",
        "b4": "Xếp chả ốc đã gói vào xửng rồi hấp chín trong khoảng 20 phút. Lúc nào lá chuối đổi màu cùng hương thơm của món ăn tỏa ra là được."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Khác"
    },
    {
      "id" : 45,
      "name": "Cá cam chiên sốt cà chua",
      "img": "https://i.pinimg.com/originals/fc/92/e3/fc92e3bcef71d7d3e79f8c3992be1d73.jpg",
      "review": "Món cá cam chiên sốt cà vừa có vị ngọt thơm đậm đà của cá biển vừa có vị chua nhẹ của cà chua quyện vào hương thơm hành lá, thì là.",
      "nguyenlieu": "500 g cá cam; 200 g cà chua; 2 củ hành tím; 2 cây hành lá; Rau thì là; Gia vị: hạt nêm, hạt tiêu, muối, dầu ăn.",
      "thuchien": {
        "b1": "Cá cam rửa sạch bỏ ruột, cắt khúc vừa ăn.",
        "b2": "Cà chua rửa sạch thái múi cau; hành lá, thì là rửa sạch thái nhỏ; hành tím bóc vỏ thái nhỏ.",
        "b3": "Đun nóng dầu ăn trong chảo, cho cá vào chiên chín rồi gắp ra đĩa.",
        "b4": "Phần dầu ăn còn thừa trong chảo thì cho hành tím vào xào thơm, tiếp đó cho cà chua vào đảo chung. Bạn nêm ít hạt nêm, muối cho vừa ăn rồi thêm khoảng 100 ml nước vào đun và đậy nắp chảo cho cà chua nhanh nhừ. Khi cà chua nhừ và nước sốt sánh lại thì thêm hạt tiêu, hành lá, thì là thái nhỏ vào đảo qua rồi tắt bếp.",
        "b5": "Chan nước sốt lên đĩa cá đã chiên và ăn nóng."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 46,
      "name": "Dưa góp ngồng cải chua cay giòn giòn",
      "img": "https://i.pinimg.com/originals/b8/c2/fc/b8c2fcc979e1ae830f6de856ec3d7a08.jpg",
      "review": "Món dưa góp làm từ ngồng cải có vị chua, cay, mặn, ngọt, giòn giòn giúp giảm cảm giác ngán của các món ăn trong ngày Tết.",
      "nguyenlieu": "3 cái ngồng cải, 1 củ cà rốt, vài tép tỏi, 8 thìa nước mắm, 1 bát con nước lọc, 4 thìa canh đường, 6 thìa canh giấm, 1-2 quả Ớt",
      "thuchien": {
        "b1": "Cà rốt cạo vỏ, thái giống như trên.",
        "b2": "Pha nước mắm chua, cay, mặn, ngọt, gồm có: 1 bát con nước lọc, 8 thìa canh nước mắm, 6 thìa canh giấm, 4 thìa canh đường, 1/2 củ tỏi giã nhỏ, ớt thái lát. Nên pha đậm đà chút cho dưa góp nhanh ngấm.",
        "b3": "Ngồng cải bỏ bớt phần lá, ngâm nước muối loãng, rửa sạch, để ráo. Thái thành những lát mỏng, dài.",
        "b4": "Cho ngồng cải, cà rốt vào trộn cho đều. Thỉnh thoảng đảo đều cho ngấm. Trời nóng thì sau 2 ngày có thể ăn được, trời lạnh phải sau 3 ngày mới ngấm. Mới ăn có thể hơi có vị hăng, cay cay nhẹ.",
        "b5": "Khi dưa góp bắt đầu có vị chua cho vào lọ thuỷ tinh, bỏ vào ngăn mát tủ lạnh để ăn dần."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Muối"
    },
    {
      "id" : 47,
      "name": "Trứng cá kho dưa",
      "img": "https://i.pinimg.com/originals/5c/17/f3/5c17f3c31820df6225edb15fdfdf295f.jpg",
      "review": "Một ngày mát trời như hôm nay bạn hãy ra chợ mua trứng cá rồi thử làm món trứng cá kho dưa nhé, cũng ngon lắm đấy.",
      "nguyenlieu": "Trứng cá 5 lạng; Thịt dọi 2 lạng; Dưa muối chua; Củ riềng; Mắm, muối, đường, ớt, nước hàng",
      "thuchien": {
        "b1": "Thịt thái miếng vuông ướp mắm, muối, nước hàng và 1 chút đường. Trứng cá rửa sạch.",
        "b2": "Thái riềng thành những lát mỏng rồi xếp dưới đáy nồi vừa thơm lại vừa giúp nồi cá không bị bén trong quá trình đun.",
        "b3": "Tiếp đến là lớp dưa muối chua, trứng cá và trên cùng là thịt lợn đã được ướp.",
        "b4": "Bạn đun nhỏ lửa cho cạn hết nước ướp rồi hãy cho thêm nước, đun thêm khoảng 30 đến 45 phút nữa là được ăn.",
        "b5": "Món trứng cá ngậy, bùi kết hợp với vị chua của dưa và vị béo ngậy của miếng thịt lợn sẽ giúp bạn ngon miệng đấy."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 48,
      "name": "Giòn rụm khoai tây nhân thịt chiên xù",
      "img": "https://i.pinimg.com/originals/c7/ff/fd/c7fffdf082b5c0c9eddb2b5537388936.jpg",
      "review": "Món khoai tây nhân thịt chiên xù là một trong những món ăn nổi tiếng từ đất nước Nhật Bản - có tên gọi là Korokke...Korokke được rất nhiều người yêu thích bởi lớp vỏ ngoài giòn rụm và lớp bên trong mềm thơm.",
      "nguyenlieu": "4 củ khoai tây to; 1 củ hành tây; Nửa củ cà rốt; 2 chiếc nấm đông cô tươi; 450g thịt bò xay; 4 quả trứng; 2 thìa canh dầu ăn, 1 thìa cà phê tiêu muối; 200g bột chiên xù; 70g bột mỳ; Dầu ăn để chiên.",
      "thuchien": {
        "b1": "Khoai tây gọt vỏ, bổ làm 4 rồi rửa qua sau đó cho vào nồi luộc chín mềm, bở. Cà rốt, hành tây và nấm đông cô thái hạt lựu. Khi khoai chín, bạn đổ khoai ra rổ, để ráo nước rồi cho lại vào nồi, vặn mức lửa thấp nhất để nước còn đọng lại bay hơi hết mà không làm cháy khoai. Tắt bếp và nghiền khoai. Bạn hãy nghiền kỹ nhưng không cần nhuyễn mịn như khi làm món khoai tây nghiền mà để lại những hạt khoai nhỏ, khi ăn sẽ thú vị hơn rất nhiều.",
        "b2": "Làm nóng 2 thìa canh dầu ăn trong chảo với lửa vừa, cho hành tây vào xào. Tới khi hành tây mềm và trở nên trong suốt thì bạn thêm nấm cùng cà rốt vào đảo tiếp khoảng 3 phút.",
        "b3": "Cho thịt bò vào chảo, dùng muỗng gỗ dằm thịt bò cho tơi ra. Khi thịt đã chín và tơi, bạn nêm nếm cho vừa miệng với tiêu muối. Đổ thịt bò xào vào chung với nồi khoai tây bạn đã nghiền từ trước. Trộn sơ, đập thêm một quả trứng vào nồi. Trộn đều, kỹ và nhanh tay để khoai, thịt và trứng quyện vào nhau.",
        "b4": "Khi hỗn hợp vẫn còn ấm, bạn nặn thành từng viên có kích cỡ tùy ý. Nếu sợ ngán bạn nên nặn viên hơi to một chút. Chuẩn bị 1 bát bột mỳ, 1 bát bột chiên xù cùng 1 bát có 3 quả trứng đánh tan. Lần lượt lăn từng viên khoai qua bột mỳ, trứng rồi tới bột chiên xù.",
        "b5": "Làm nóng dầu ăn trong chảo sâu lòng, thả các viên khoai vào chiên cho tới khi chúng có màu vàng nâu đều đẹp mắt là được. Vì bên trong các nguyên liệu đều đã chín, bởi vậy bạn không cần phải lo lắng sợ chiên không đủ lâu.",
        "b6": "Chiên xong bạn gắp khoai ra đĩa đã lót sẵn giấy thấm dầu để khoảng 5 phút cho dầu ráo bớt rồi mới bày lên đĩa."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 49,
      "name": "Bò bóp thấu siêu ngon cho cuối tuần",
      "img": "https://i.pinimg.com/originals/c2/84/65/c28465c45dded572c6f308d6ab7efef8.jpg",
      "review": "Gỏi bò bóp thấu là món ăn kết hợp thịt bò tái kết hợp vị chua chua từ khế, vị hơi chát của chuối xanh, và mùi thơm từ rau thơm rất ngon miệng.",
      "nguyenlieu": "Thịt bò thăn mềm: 500g; Chuối xanh: 500g; Khế chua: 3 trái; Hành tây: 1 củ; Cà rốt: 1 củ; Ớt sừng: 2 trái; Cần tây trang trí; Rau thơm, rau răm; Đậu phộng rang; Gia vị thông thường: dầu ăn, dầu mè, hạt nêm, đường, muối, nước mắm; Hành tím băm nhuyễn; Tỏi băm nhuyễn; Nước cốt chanh; Dấm gạo",
      "thuchien": {
        "b1": "Pha dấm và đường thành hỗn hợp chua chua ngọt ngọt. Chuối xanh gọt vỏ xanh đi, bào thành miếng và ngâm trong nước chanh pha loãng để không bị đen. Vắt ráo và cho vào thố, cho nước dấm dường vào để chuối thấm. Hành tây cắt sợi và ngâm trong nước dấm đường. Cho hành tây ngâm dấm đường vào tủ lạnh để hành tây được giòn. Cà rốt gọt vỏ, rửa sạch, thái sợi và ngâm trong nước dấm đường. Khế gọt những đường xung quanh múi khế bỏ đi và thái sợi. Ớt sừng bỏ hạt, thái sợi. Cần tây chẻ nhỏ. Làm nước mắm trộn: 2 muỗng canh nước mắm với 2 muỗng canh đường, cho lên bếp nấy với lửa thật nhỏ để đường tan hết, cho một ít ớt băm nhuyễn vào. Thịt bò thái miếng mỏng theo chiều ngang. Cho ½ chén nước dấm đường vào một nồi nhỏ, đun sôi thì cho tất cả thịt vào, đảo nhanh tay khi thấy thịt chín tái là vớt ra ngay. Không nên làm quá lâu thịt sẽ dai mà mất độ ngọt.",
        "b2": "Cho tất cả các nguyên liệu đã chuẩn bị vào một thố lớn: thịt, chuối xanh vắt khô, hành tây vắt khô, cà rốt, khế, nước mắm đã nấu vào trộn đều, cho thêm 2 muỗng canh nước cốt chanh. Bạn thử xem thấu có vị chua chua, ngọt ngọt là được. Trộn đều tất cả hỗn hợp lên. Cho cần, một nửa đậu phông rang và rau răm vào trộn đều.",
        "b3": "Cho bò bóp ra dĩa, cho thêm một nửa đậu phộng còn lại lên lớp mặt.",
        "b4": "Món này có thể dùng làm món khai vị với bánh phồng tôm cũng khá hấp dẫn."
      },
      "luuy": "Thịt vẫn giữ độ ngọt, không bị dai. Bò bóp thấu có vị chua nhẹ, hương thơm đặc trưng. Các nguyên liệu không có mùi quá nồng, màu sắc tươi ngon, thấm gia vị và không bị nát.",
      "menu": "nauan",
      "list": "Xào"
   },
    {
      "id" : 50,
      "name": "Vịt quay tại nhà vừa ngon vừa đảm bảo",
      "img": "https://i.pinimg.com/originals/57/dc/91/57dc916c6a7b36ddf24549a66fb8d2e3.jpg",
      "review": "Vịt quay là món ăn ngon miệng được rất nhiều người yêu thích. Bạn cũng hoàn toàn có thể tự làm ở nhà ngon không kém ngoài hàng mà còn đảm bảo an toàn nữa.",
      "nguyenlieu": "Vịt : 1 con; Rượu trắng; Gừng; Thảo quả: 2 quả; Hoa hồi: 3 hoa; Tiêu sọ; Ớt; Nấm mèo; Dầu màu điều; Xì dầu; Mật ong; Đường phèn; Gia vị thông thường: dầu ăn, hạt nêm, bột ngọt.",
      "thuchien": {
        "b1": "Vịt mua về thì rửa sạch, xát hỗn hợp rượu trắng và gừng lên toàn thân vịt, sau đó rửa lại bằng nước sạch, để ráo. Làm như vậy vịt sẽ không bị hôi lông.",
        "b2": "Cho chảo lên bếp, cho hoa hồi , thảo quả, ớt và tiêu hạt vào rang cho nóng, sau đó cho nước dừa vào nấu với lửa lớn. Cho nấm mèo ngâm nở cắt làm đôi, và đường phèn  vào nấu chung.",
        "b3": "Cho một chảo khác lên bếp cho dầu mày điều và xì dầu vào khấy nhanh tay cho tan hết, sau đó cho vào nồi nước dùng. Nêm vào đó 1 muỗng hạt nêm và 1 muỗng bột ngọt.",
        "b4": "Cho vịt vào ngập trong nước dùng, nấu cho đến khi vịt vừa mềm. Chú ý giai đoạn này nấu với lửa nhỏ để gia vị thấm vào thịt vịt.",
        "b5": "Vịt chín thì vớt vịt ra, tiếp tục nấu nước dùng cho cạn nước, tạo thành hỗn hợp sền sệt.",
        "b6": "Cho chảo lên bếp, chảo nóng cho dầu ăn vào, cho dầu hơi nhiều tí, sau đó dùng vá để múc dầu xối lên mình vịt, làm giống như gà xối mỡ vậy, cứ mút dầu sôi chế lên thân vịt đến khi nào da vịt bắt đầu vàng nâu là được.",
        "b7": "Pha mật ong với ít nước lọc, sau đó dùng cọ quét khắp mình vịt để tạo độ bóng cho da vịt.",
        "b8": "Như vậy món vịt đã xong, bạn có thể cắt ra thành từng miếng nhỏ vừa ăn và đãi cả nhà rồi. Món vịt quay có thể ăn với bánh mì hay xôi kèm đồ chua thì rất ngon."
      },
      "luuy": "Da vịt vàng đều, không bị cháy đen, da sáng bóng. Thịt vịt thấm gia vị.",
      "menu": "nauan",
      "list": "Nướng"
    },
    {
      "id" : 51,
      "name": "Củ năng om nấm chay",
      "img": "https://i.pinimg.com/originals/90/79/80/907980febbb02077c7e8457eb73ce250.jpg",
      "review": "Món củ năng om nấm chay được làm từ nguyên liệu chính là củ năng, nấm và các nguyên liệu chay khác như đậu hũ, cà rốt, củ cải trắng. Món ăn bắt mắt với nước om hơi sanh sách màu vàng nhạt đặc trưng, các nguyên liệu chín vừa, giòn nhẹ. Khi thưởng thức món ăn thơm mùi sả cà ri, rau củ chín mềm thấm vị, béo thơm đậm đà.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Củ năng 200g; Củ cải trắng 200g; Đậu hũ 2 miếng; Mộc nhĩ 3 tai; Nấm hương 5 tai; Cà rốt 1/2 củ; Sả cây 4 cây; Nước cốt dừa 1 chén; Đậu phộng luộc nguyên vỏ 60g; Nước dão dừa 1 tô; Bột cà ri 1M: Dầu màu điều 10g (2M);: Hành tây 1/2 củ; Tiêu xanh 2 nhánh; Hạt nêm Ajingon Nấm 12g (1M); RAU NÊM: Sả cây 4 cây, hành tây 1/2 củ, tàu hủ ky lá chiên, rau om, ngò gai; Bữa sáng: Ăn kèm bánh mỳ, Tráng miệng: Yaourt Trái cây; Gia vị: Dầu ăn, ớt sừng, boa rô cắt lát, đậu phộng rang; Bột ngọt AJI-NO-MOTO®; Hạt nêm Aji-ngon® Nấm",
      "thuchien": {
        "b1": "Củ năng gọt vỏ cắt đôi & củ cải trắng rửa sạch cắt móng ngựa 3cm. Sả cây đập dập cắt khúc 4 cm. Hành tây cắt múi cau to. Rau om, ngò gai cắt nhỏ.",
        "b2": "Cho 2M dầu điều vào chảo cho sả đập dập và boa rô vào phi thơm, cho củ năng, cà rốt, củ cải trắng và đậu phộng vào xào. Thêm 1M bột cà ri hòa nước, 1M hạt nêm Ajingon Nấm, 1/2M đường, 1m bột ngọt Ajiomoto, cho thấm.",
        "b3": "Cho tiếp nấm hương vào, thêm nước dão dừa, nấu khoảng 10 phút, cho tiếp đậu hủ, tiêu xanh vào.",
        "b4": "Nêm gia vị hạt nêm Ajingon Nấm, đường. Nước hơi sanh sánh, cho mộc nhĩ, nấm hương, hành tây, ớt sừng vào, nêm thêm 1/2M nước tương. Nấu lửa nhỏ. Đợi sôi trở lại, cho thêm nước cốt dừa vào. Tắt lửa",
        "b5": "Múc ra dĩa sâu, rắc rau om ngò gai, ớt, đậu phộng rang, tàu hủ ky chiên lên mặt. Dọn kèm bánh mì, muối ớt chanh"
      },
      "luuy": "Xào cho củ năng, củ cải trắng và cà rốt chín 75% mới cho tiếp các nguyên liệu khác để chín đều. Cho nước cốt dừa vào sau và không nấu lâu để không bị vón cục. Kiểm tra củ năng không bị chua, bên ngoài khong bị nhớt.",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 52,
      "name": "Salad bơ bacon",
      "img": "https://i.pinimg.com/originals/2e/d3/73/2ed3736aafdde6646336c7475500c24e.jpg",
      "review": "Món Salad bơ bacon kết hợp giữa vị béo của bơ, bùi của khoai tây, giòn nhẹ của dưa leo, chua nhẹ của xốt mayonnaise và vị đậm đà của bacon. Đầu bếp sẽ hướng dẫn bạn cách nấu sao cho các nguyên liệu khi ăn có độ mềm vừa phải nhưng không bị nát làm cho món ăn đẹp mắt hấp dẫn hơn. Cùng Món Ngon Mỗi Ngày vào bếp thực hiện ngay món ăn dinh dưỡng này cho cả nhà thưởng thức nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Bơ trái 200g; Khoai tây 200g; Bacon xông khói 100g; Dưa leo giống Nhật 100g; Húng lủi 10g; Xốt Mayonnaise Aji-mayo vị nguyên bản 36g (3M); Sữa tươi không đường 5g (1M); Mù tạt vàng 4g (1/2m); Chanh vàng 1/2 trái; Bữa chiều: Ăn kèm Mì Nưa Xào Tôm Nấm, Tráng miệng: Yaourt; GIA VỊ: Muối, tiêu, đường, mù tạt vàng, sữa tươi không đường; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản77",
      "thuchien": {
        "b1": "Bơ trái cắt đôi, bỏ hạt, bóc vỏ, lấy phần thịt, cắt miếng vừa ăn.",
        "b2": "Khoai tây gọt vỏ, rửa sạch, cắt cùng cỡ với bơ, cho vào 1 tô sứ, đổ nước xâm xấp, sau đó bao màng co, đâm vài lỗ trên bề mặt, cho vào lò vi sóng khoảng 5 phút, nhiệt độ cao.",
        "b3": "Dưa leo cắt đôi, bỏ hạt, cắt lát mỏng, sau đó ướp với 1 ít đường, xả sạch, vắt ráo. Húng lủi cắt nhỏ.",
        "b4": "Bacon cắt miếng dài 3cm, xào sơ cho chín.",
        "b5": "Pha xốt: Trộn đều 3M xốt mayonnaise Aji-mayo, 1M sữa tươi không đường, 1/2m mù tạt vàng, 1M nước cốt chanh vàng.",
        "b6": "Trộn đều bơ, khoai tây (đã nguội), dưa leo, bacon và húng lủi với 1 ít muối, tiêu, sau đó trộn đều với xốt đã pha.",
        "b7": "Cho salad ra dĩa, trang trí với 1 ít lá húng lủi, rắc vỏ chanh mài lên mặt dùng làm món khai vị."
      },
      "luuy": " Xào bacon vừa thơm và tươm mỡ, không quá giòn để món salad có cấu trúc tương đồng. Dưa leo ướp ít đường để giữ độ giòn của dưa, giúp món salad ngon hơn.",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 53,
      "name": "Canh ốc mồng tơi",
      "img": "https://i.pinimg.com/originals/21/db/3f/21db3ffba4d83de7a7d1c34c197abeb4.jpg",
      "review": "Món canh ốc mồng tơi với nước canh trong, nhân chín đều, ốc và mướp giòn thật hấp dẫn! Màu xanh của mướp và rau củ tạo nên món ăn tươi mát muốn ăn ngay khi nấu xong. Vị ngọt thanh kết hợp với hương thơm riêu cua chắc chắn là một trải nghiệm ngon miệng trong bữa cơm gia đình.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt ốc bươu (đã bỏ đuôi) 75g; Giò sống 75g'; Mồng tơi 200g; Mướp khía 200g; Nấm rơm 50g; Hành tím băm 1m; Gừng 1/2 củ; ; GVNS Aji-Quick® Bún riêu cua 1 gói; ĂN KÈM Cơm; Bữa trưa: Ăn kèm Cơm, Nấm Kho Tộ, Tim Heo Xào Măng Tây, Tráng miệng: Trái cây; Gia vị nêm sẵn Aji-Quick® Bún Riêu Cua",
      "thuchien": {
        "b1": "Thịt ốc bươu bỏ phần đuôi ốc, chần sơ với nước có ít gừng đật dập, để ráo, cắt hạt lựu. Ướp thịt ốc với 1m gừng băm, sau đó trộn đều với giò sống.",
        "b2": "Mồng tơi lặt lấy lá, cắt đôi. Mướp bào vỏ, cắt khúc 3cm, bỏ ruột.",
        "b3": "Phi thơm hành tím với 1M dầu ăn, cho 1.5 lít nước vào đun sôi, nêm 1 gói Gia Vị Nêm Sẵn Aji-Quick® Bún Riêu Cua vào khuấy đều.",
        "b4": "Lần lượt nhồi chả ốc vào mướp ngang mặt và thả vào nồi, khi các viên nhồi nổi lên trên bề mặt, tiếp tục cho mồng tơi vào nấu chín. Tắt lửa.",
        "b5": "Múc canh ra tô, dùng nóng với cơm trắng"
      },
      "luuy": "Thịt ốc bươu ngâm nước có pha ít giấm khoảng 15 phút sau đó rửa sạch để giảm mùi tanh và loại bỏ độ nhớt của ốc. Chọn mướp suôn, đều, đường kính 3cm để viên mướp nhồi chín đều, đẹp mắt. Chọn ốc cỡ vừa để thịt ốc không bị dai.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 54,
      "name": "Panna Cotta Kem Muối",
      "img": "https://i.pinimg.com/originals/fa/c1/ef/fac1efd9c98f65cb76d8eea383e23fcf.jpg",
      "review": "Món bánh Panna Cotta Kem Muối là một sự kết hợp độc đáo giữa vị ngọt mịn màng của panna cotta và vị mặn nhẹ của kem muối. Khi thưởng thức, bạn sẽ cảm nhận được sự mềm mịn, mát lạnh của panna cotta tan chảy trong miệng, hòa quyện với vị mặn nhẹ nhàng của kem muối và giòn ngọt của nho tạo nên một trải nghiệm ẩm thực thú vị và mới lạ.Món này không chỉ ngon mà còn rất đẹp mắt, khi kết hợp màu xanh nhẹ của trà matcha sữa cùng màu trắng của kem muối bên trên được tô điểm màu tím hồng của nho. Bánh Panna Cotta là một món ăn tráng miệng nổi tiếng từ nước Ý, dịch trong tiếng Ý có nghĩa là “kem nấu”. Món bánh thường được làm từ kem, sữa, đường và gelatine, sau đó được làm lạnh để tạo ra chiếc bánh mịn màng và dẻo dai. (theo wiki)",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Whipping cream 260g; Phô mai con bò cười 15g (3 viên vuông nhỏ); Gelatine bột 2g; Đường 20g; Nho nâu không hạt 8 trái to; Trà Matcha sữa blendy 4 gói; RAU NÊM: lá húng lủi, hoa trang trí bánh; Gia vị: Muối; Blendy® Trà Matcha Sữa",
      "thuchien": {
        "b1": "Ngâm gelatine: cho hết lượng gelatine bột vào cùng với 10g nước lạnh ngâm cho gelatine nở.",
        "b2": "Nấu kem: Cho 200g kem béo và 20g đường vào nồi sau đó đun với lửa nhỏ cho nóng, tiếp theo cho 4 gói Trà Matcha Sữa Blendy (chừa lại một ít trang trí) vào dùng phới đánh cho tan, sau đó cho hết lượng gelatine đã ngâm nở vào tắt bếp và khuấy cho tan gelatine. Cho hỗn hợp kem vào trong ly thủy tinh dung tích 50ml (4 ly) sau đó để vào ngăn mát tủ lạnh cho đông lại.",
        "b3": "Đánh kem muối: Cho 60g kem béo còn lại vào thố cùng với 15g phô mai viên cùng với 1 ít muối và dùng máy đánh cho kem bông nhẹ.",
        "b4": "Trình bày: Sau khi panna cotta đã đông lại cho kem muối lên trên trang trí thêm nho cắt khoanh và phủ thêm ít bột trà xanh lên trên, trang trí thêm lá húng lủi và hoa trang trí.",
        "b5": "Bánh dùng lạnh.",
        "b6": "THỰC ĐƠN BỮA ĂN: Bữa phụ chiều"
      },
      "luuy": "Không nên nấu hỗn hợp kem sữa quá nóng để tránh giảm độ đông đặc của gelatine. Dùng Trà Matcha Sữa Blendy để bánh có hương vị độc đáo và màu sắc đẹp mắt.",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 55,
      "name": "Sườn kho khoai tây",
      "img": "https://i.pinimg.com/originals/5b/f1/36/5bf1364ad2c86432ce9a9286c9db783d.jpg",
      "review": "Món sườn kho khoai tây có hương vị rất đậm đà và hấp dẫn. Sườn non được kho mềm, thấm đều gia vị, kết hợp với khoai tây bùi bùi và phảng phất mùi thơm của củ nén tạo nên một món ăn ngon miệng và bổ dưỡng. Nước kho sánh mịn, có vị ngọt tự nhiên từ sườn và khoai tây, khi ăn kèm với cơm trắng đảm bảo rất hao cơm. Món này không chỉ ngon mà còn rất dễ nấu, phù hợp cho những bữa cơm gia đình.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Sườn non 250g; Khoai tây 150g; Nấm rơm 50g; Ớt hiểm 1 trái; Hành lá 1 nhánh; Dầu điều 10g (2M); Nước tương Phú Sĩ 9g (1.5M); Hạt nêm Aji-ngon heo 8g (2m); Bột ngọt Ajinomoto 4g (1m); Đường 8g (1M); Tiêu xanh 1 nhánh; Củ nén 25g; Ớt sừng 1 trái; RAU NÊM: Hành lá cắt nhỏ; ĂN KÈM Cơm; Bữa trưa: Ăn kèm Cơm, Bông Cải Xào Nước Tương, Canh Cá Kèo Rau Đắng; GIA VỊ: Tiêu, đường, dầu điều, tiêu xanh; Bột ngọt AJI-NO-MOTO®; Hạt nêm Aji-ngon® Heo; Nước tương 'Phú Sĩ'",
      "thuchien": {
        "b1": "Sườn non cắt khúc 3cm",
        "b2": "Nấm rơm ngâm rửa sạch, cắt đô",
        "b3": "Ớt hiểm đập dập",
        "b4": "Hành lá đầu hành lá đập diập cắt nhỏ, lá cắt nhỏ",
        "b5": "Tiêu xanh đập dập",
        "b6": "Củ nén nửa để nguyên, nửa băm nhỏ ướp sườn",
        "b7": "Ớt sừng cắt quả trám",
        "b8": "Sườn non ướp 1M củ nén băm, 1m hạt nêm Aji-ngon® Heo 1/2M nước tương Phú Sĩ, để thấm",
        "b9": "Khoai tây cắt khối vuông răng cưa miếng vừa ăn, chiên sơ, để ráo",
        "b10": "Cho 1M đường vào 2M dầu điều, thắng màu caramel, tiếp theo xào thơm củ nén nguyên còn lại, cho sườn vào xào săn, cho nước vào xâm xấp, kho lửa lớn, vớt bọt, sau đó hạ lửa nhỏ, nêm 1M nước tương, 1m bột ngọt, 1m hạt nêm Aji-ngon Heo, 1 trái ớt hiểm đập dập, 1 nhánh tiêu xanh đập dập, thêm khoai tây và nấm rơm, kho đến khi nước hơi sánh lại, đảo đều, tắt lửa.",
        "b11": "Cho sườn kho khoai tây ra dĩa, rắc tiêu xay, hành lá và ớt sừng cắt quả trám lên trên, dùng nóng với cơm trắng."
       },
      "luuy": "Ướp sườn với củ nén để tăng mùi thơm cho món ăn. Dùng nước tương Phú Sĩ khi kho, giúp món ăn đậm đà và thơm ngon.",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 56,
      "name": "Cháo cá nấu bắp nếp",
      "img": "https://i.pinimg.com/736x/44/d5/39/44d53979bfcc0b35213ac2e1bf4a588b.jpg",
      "review": "Ai đã từng thưởng thức món cháo cá nấu bắp nếp thơm mùi bắp đều không thể quên được vị ngọt đồng quê tự nhiên của nó. Được nấu từ gạo, bắp nếp non bào nhỏ hòa thêm nước cốt dừa, món ăn có màu trắng sữa, sánh đều, vị ngọt béo thanh tao nhẹ nhàng. Thịt cá lóc ngọt, chắc và đầy bổ dưỡng, chấm nước mắm tỏi ớt chua ngọt khơi trọn vị giác người ăn. Một món ăn đáng thưởng thức!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt cá lóc 300g (1 con phi lê); Gạo dẻo 100g; Bắp nếp 240g (2 trái); Dừa nạo 200g (1 chén nước cốt); Nấm rơm búp 100g; Cà rốt 50g; Hành tím 5 củ; Dầu 12g (1M); Hạt nêm Aji-ngon® Heo 6g (1.5m); Muối 2g (1/2m); Nước mắm 12g (1M); RAU NÊM: Hành lá, ngò rí; THỰC ĐƠN BỮA ĂN Bữa tối: Ăn kèm Tráng miệng: Chuối; GIA VỊ: Muối, tiêu, hành tím phi, dầu phi hành, nước mắm, hạt nêm Heo; Hạt nêm Aji-ngon® Heo",
      "thuchien": {
        "b1": "Nấu nước dùng với xương cá, đầu cá, rễ ngò, hành tím nướng.",
        "b2": "Chắt lấy nước dùng, cho gạo vào nấu cháo.",
        "b3": "Cá lóc phi lê cắt dày 3mm, ướp với 1/2m tiêu, 1/2m hạt nêm Aji-ngon® Heo, 1M hành tím phi bóp nhỏ.",
        "b4": "Hành ngò cắt nhỏ. Nấm rơm ngâm với nước bột năng pha ít muối (hoặc nước vo gạo pha ít muối) cắt đôi.",
        "b5": "Phi dầu với đầu hành lá, xào sơ cá, trút ra để riêng.",
        "b6": "Cho bắp, cà rốt vào nấu chung với cháo, nêm 1m hạt nêm Aji-ngon® heo và 1/2m muối, cho tiếp nấm rơm và cá vào. Sau cùng cho nước cốt dừa vào, nấu vừa chín, thêm 1M nước mắm, tắt lửa.",
        "b7": "Múc cháo ra tô, thêm hành ngò, hành phi, tiêu. Dọn kèm với nước mắm, ớt băm và chanh."
       },
      "luuy": "Chọn bắp sữa còn tươi mới, cuống lá còn xanh thì bắp sẽ ngon hơn. Thêm nước cốt dừa để cháo tăng vị béo thơm.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 57,
      "name": "Viên xúc xích trứng cút chiên",
      "img": "https://i.pinimg.com/736x/79/1b/0a/791b0ae2c852c3dd447d6246c8cafa36.jpg",
      "review": "Công thức hướng dẫn làm món 'Viên xúc xích trứng cút chiên' đậm đà thơm ngon. Viên trứng vàng giòn bên ngoài, mềm mịn béo bùi lòng đỏ bên trong, hòa quyện với hương vị xúc xích hun khói, bị đậm đà vừa ăn của chả và vị chua nhẹ của xốt mè rang không thể cưỡng. Món ăn là một lựa chọn tuyệt vời cho bữa tiệc hoặc là món ăn vặt cho những buổi họp mặt bạn bè.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Giò sống 300 g; Xúc xích hun khói 25g (1/2 cây) (3M); Trứng cút 12 trứng; Bắp mỹ luộc chín 1M; Cần tây 1M; Cà rốt 50g (2M); GVNS AjiQuick bột Chiên Giòn 1 gói; RAU NÊM: Salad, rau húng lủi, dưa chuột, cà bi, hành tỏi, tiêu xanh; THỰC ĐƠN BỮA ĂN Bữa phụ chiều; Gia vị: Hành tím băm, tiêu; Gia vị nêm sẵn Aji-Quick® Bột chiên giòn",
      "thuchien": {
        "b1": "Hành tây, cần tây, cà rốt cắt nhỏ, tiêu xanh đập dập. Xúc xích cắt hạt lựu.",
        "b2": "Trộn đều giò sống với 3M xúc xích, 2M cà rốt, 1M bắp, 1M cần tây, 1/2M tiêu xanh +1/2M hành tím băm +1/3m tiêu xay.",
        "b3": "Múc ra 2M Gia Vị Nêm Sẵn AjiQuick bột Chiên Giòn, phần còn lại pha với nước.",
        "b4": "Lăn trứng cút qua bột khô, sau đó bọc chả xung quanh từng trứng cút, rồi lăn qua một lớp bột khô, tiếp tục nhúng qua bột chiên giòn AjiQuick đã pha nước.",
        "b5": "Chiên ngập dầu cho giòn bên ngoài.",
        "b6": "Cho rau thơm, dưa cà bi, salad vào giữa đĩa. Cắt dọc viên trứng xúc xích xếp xung quanh, khi ăn chấm với Xốt mè rang “Aji-Xốt”, Món ăn ngon đi kèm: CANH SƯỜN CỦ SEN A-TI-SÔ."
      },
      "luuy": "Lăn trứng cút và viên xúc xích trứng cút qua lớp GVNS AjiQuick bột Chiên Giòn giúp tăng độ kết dính. Chọn xúc xích hun khói để có mùi thơm đặc trưng cho món ăn",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 58,
      "name": "Lẩu sườn khoai môn",
      "img": "https://i.pinimg.com/736x/f4/38/ad/f438ade8144d33929dbbe5a11ff855e2.jpg",
      "review": "Món lẩu sườn khoai môn hấp dẫn với sự kết hợp vị ngọt của sườn non và vị dẻo bùi của khoai môn, thoảng mùi thơm đặc trưng khi ăn với chao, cay nhẹ của sa tế, sả. Cách nấu sao cho nước lẩu sanh sánh, sườn mềm, khoai môn chín mềm không bị quá nát. Món ăn có nhiều ích lợi cho sức khỏe với khoai môn cải thiện hệ tiêu hóa, giảm lượng đường trong máu, ngăn ngừa ung thư, bảo vệ da, đặc biệt là sườn non rất tốt để xây dựng khối cơ xương khi kết hợp với thực đơn dinh dưỡng.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Sườn non heo 400g; Sả 2 cây; Tỏi băm 1/2M; ; Hành tím băm 1/2M; Gừng 1m; Khoai môn cao 200g; Chao đỏ 3 viên; Nước dừa tươi 500ml; Sa tế 1M; Hạt nêm Aji-ngon® HEO 12g (1M); Nước mắm 8g (1M); Đường 4g (1m); Dầu ăn 5g (1M); Ăn tối kèm: Bún tươi, Tráng miệng: Mận; RAU NÊM: Ngò gai/ lá quế; ĂN KÈM: Cơm/ bún, rau muống/ cải bẹ xanh; Gia vị: Dầu ăn, nước nắm, tiêu, đường; Hạt nêm Aji-ngon® Heo",
      "thuchien": {
        "b1": "Sườn non heo rửa qua nước muối, để ráo nước, chặt khúc 2cm",
        "b2": "Sả đập giập",
        "b3": "Khoai môn cao chẻ dọc, cắt khúc 3cm.",
        "b4": "Ướp sườn với 1/2m tiêu, 1m đường, 1M Hạt nêm Aji-ngon® HEO, 1M nước mắm, 1M sa tế, 3 viên chao đỏ. Ướp 15 phút.",
        "b5": "Chiên rám mặt khoai môn.",
        "b6": "Phi thơm hành, tỏi, gừng, sả cho sườn vào xào săn, thêm 500ml nước dừa tươi, 500ml nước lọc, nấu 20 phút ở lửa vừa. Thêm khoai môn vào nấu đến khi khoai mềm.",
        "b7": "Ăn kèm với cơm/ bún, rau muống/ cải bẹ xanh."
      },
      "luuy": "Dùng hạt nêm Aji-ngon Heo để món ăn đậm đà hơn. Chiên rám mặt khoai môn để nước lẩu sánh hơn. Dùng chao đỏ để màu sắc và mùi vị đặc trưng hơn.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 59,
      "name": "Canh lươn bồn bồn",
      "img": "https://i.pinimg.com/736x/c5/44/51/c54451b9e50d989ff0c93b53081798d7.jpg",
      "review": "Nấu canh với lươn và bồn bồn mang lại một món canh chua mới, tuy quen mà lạ, có tác dụng làm ấm bụng, giúp cả nhà thưởng thức bữa ăn thêm phần thú vị và vui vẻ. Cùng vào bếp làm ngay món canh lươn bồn bồn cho cả nhà thưởng thức thôi nào!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Lươn 300g; Bồn bồn ngâm chua 250g; ; Cà chua 180g ( 2 trái ); Đậu bắp 80g ( 5 trái ); Me vắt 40g; ; Ớt sừng 1 trái; Ớt hiểm 2 trái; Rau om, ngò gai; Tỏi phi 2M; Bột ngọt AJI-NO-MOTO® 12g (2m); Nước mắm 12g (1,5M); Muối 8g (1m); Đường 3M; Hạt nêm Aji-ngon® HEO 1m; RAU NÊM: Rau om, ngò gai; ĂN KÈM Cơm, Bắp bò xào xốt tiêu xanh, Mướp hương nhồi tôm hấp; GIA VỊ: Muối, đường, nước mắm; Hạt nêm Aji-ngon® Heo; Bột ngọt AJI-NO-MOTO®",
      "thuchien": {
        "b1": "Lươn làm sạch, cắt khúc 5cm, ướp 1m bột ngọt AJI-NO-MOTO® và 1m Hạt nêm Aji-ngon® HEO.",
        "b2": "Bồn bồn cắt đôi. Cà chua cắt múi cau. Đậu bắp cắt xéo. Rau om, ngò gai cắt nhỏ. Me vắt lấy 3/4 chén nước. Ớt sừng cắt lát. Ớt hiểm đập dập.",
        "b3": "Phi 2M tỏi băm, sau đó vớt tỏi cho vào lươn.",
        "b4": "Đun sôi 1,5 lít nước, thêm lươn, cà chua và bồn bồn, nêm 1m muối, 3M đường, cho nước me, đậu bắp vào, thêm 1,5M nước mắm, tắt bếp, cho rau om, ngò gai, và ớt vào.",
        "b5": "Dùng nóng với cơm. Món ăn ngon đi kèm: Mướp hương nhồi tôm hấp."
      },
      "luuy": "Ướp lươn trước để lươn thấm gia vị khi nấu canh sẽ ngon hơn. Bồn bồn ngâm chua mua về nên bỏ bớt phần già, rửa sạch, vắt kĩ để giảm bớt vị chua.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 60,
      "name": "Cá hồi hạnh nhân xốt chanh dây",
      "img": "https://i.pinimg.com/736x/19/00/a8/1900a8543a968e0b3c6382a77f793273.jpg",
      "review": "Món cá hồi xốt chanh dây vàng giòn kết hợp hoàn hảo giữa sự tươi ngon cá hồi, hạnh nhân bùi bùi và xốt chanh dây. Cách làm viên cá vàng giòn bên ngoài nhưng bên trong mọng nước, hạnh nhân tẩm đều. Vị tươi ngon của cá hồi, xốt béo, vị chua nhẹ và thơm đặc trưng của chanh dây. Cá hồi: Cá hồi là nguồn giàu protein, axit béo omega-3, vitamin D và khoáng chất như selen và iodine, tốt cho tim mạch. Hạnh nhân: Hạnh nhân chứa nhiều chất chống oxy hóa, chất xơ và chất béo tốt cho tim mạch. Chanh dây: Chanh dây giàu vitamin C, có tác dụng tăng cường hệ miễn dịch và giúp hấp thụ sắt tốt hơn",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá hồi phi lê bỏ da 300g; Hạnh nhân lát 40g; ; Chanh dây 30g (1M); Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản 20g (2M); Mù tạt vàng 1m; Ăn tối kèm: Bánh mì sandwich, Salad nấm linh chi; GIA VỊ: Dầu ăn; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản",
      "thuchien": {
        "b1": "Cá hồi phi lê bỏ da rửa sạch, cắt khối/miếng vuông 2cm",
        "b2": "Hạnh nhân lát giã bể vụn.",
        "b3": "Chanh dây lọc lấy nước (khoảng 2M).",
        "b4": "Tẩm cá hồi qua hạnh nhân lát, dùng tay nắn cho hạnh nhân bám chặt vào cá.",
        "b5": "Tẩm cá qua Gia vị nêm sẵn Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN",
        "b6": "Bắt chảo dầu nóng, cho cá đã tẩm vào chiên đến khi chín vàng.",
        "b7": "Vớt cá ra, để ráo dầu.",
        "b8": "Pha xốt: trộn đều hỗn hợp 1m mù tạt vàng, 1M nước cốt chanh dây, và 2M Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản đến khi hòa quyện.",
        "b9": "Khi ăn cá chấm kèm với xốt chanh dây"
      },
      "luuy": "Không nên giã hạnh nhân quá nát để cảm nhận được hạnh nhân khi ăn. Dùng xốt mayonnaise Aji-mayo vị nguyên bản để pha xốt giúp xốt sánh quyện, tạo hương vị đặc trưng cho món ăn. Bỏ da cá hồi trong món ăn giúp món ăn đồng nhất và không bị tanh.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 61,
      "name": "Cá nục kho mía",
      "img": "https://i.pinimg.com/736x/7b/8a/57/7b8a578abd58520f87a4eb43e59c5476.jpg",
      "review": "Cá nục kho mía mang đến một hương vị đậm đà, hài hòa giữa vị ngọt thanh của nước mía, vị mặn của nước mắm, vị cay của ớt, vị thơm của hành, tỏi. Thịt cá nục thấm vị săn, quyện cùng nước kho sánh lại tạo nên sự hấp dẫn khó cưỡng., Lựa chọn cá nục:Chọn cá nục tươi, có vảy bám chặt với thân, không có mùi hôi. Hậu môn cá tươi có màu trắng nhạt thụt sâu vào bên trong và bụng cá lép.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá nục con nhỏ 400g; Mía cây 3 đốt; Hành tím 50g; Hành lá 20g; Ớt trái 3 trái; Tỏi băm 30g; Hạt nêm Aji-ngon® HEO 4g (1m); Nước mắm 40g (5M); Đường 4g (1m); Bột ngọt AJI-NO-MOTO® 6g (1m); Tương ớt 1M; Nước màu 1M; Ăn trưa kèm: Cơm, Cánh gà xào ớt xiêm, Canh rau dền khoai sọ; GIA VỊ: nước mắm, đường, nước màu, tiêu, tương ớt; Hạt nêm Aji-ngon® Heo; Bột ngọt AJI-NO-MOTO®",
      "thuchien": {
        "b1": "Sơ chế cá nục: Cá làm sạch ruột, cắt bỏ phần mang cá, rửa dưới vòi nước chảy để loại bỏ hết chất nhầy, ngâm cá vào nước muối pha loãng hoặc nước vo gạo khoảng 15 phút để khử mùi tanh. Sau đó rửa lại sạch và để ráo",
        "b2": "Mía cây bỏ mắt, cắt làm 4 theo chiều dọc.",
        "b3": "Hành tím lột vỏ, cắt đôi.",
        "b4": "Hành lá cắt khúc 3cm.",
        "b5": "Ớt trái khứa xéo.",
        "b6": "Ướp cá với tất cả gia vị cùng 1m Hạt nêm Aji-ngon® HEO, 1m Bột ngọt AJI-NO-MOTO®, 1m đường, 5M nước mắm, 1M nước màu, đầu hành lá và tỏi băm, để thấm.",
        "b7": "Xếp 1 lớp mía vào nồi đất, xếp cá lên trên, thêm ớt trái, 1M tương ớt và 2 chén nước vào, kho lửa lớn đến khi nước sôi vớt bọt, sau đó đậy nắp, hạ lửa liu riu.",
        "b8": "Kho cá 30 phút đến khi cá thấm và mềm, nước sánh cạn, rút mía ra. Cho hành lá, tiêu vào, tắt lửa.",
        "b9": "Dùng kèm cơm nóng."
      },
      "luuy": "Đập dập mía để chất ngọt của mía dễ thấm vào thịt cá khi kho. Lót mía dưới đáy nồi giúp cá không bị sém đồng thời giúp món cá kho ngon ngọt hơn.",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 62,
      "name": "Phở tái lăn",
      "img": "https://i.pinimg.com/736x/fc/aa/49/fcaa496064047259022440760a0ea7ec.jpg",
      "review": "Hãy thưởng thức món phở tái lăn, bạn sẽ cảm nhận được sự hòa quyện của nước dùng đậm đà, hương vị thơm ngon từ hành tây, hành lá và gừng. Miếng thịt bò tái lăn mềm ngọt, cùng với bánh phở mềm mịn, tạo nên một trải nghiệm ẩm thực độc đáo. Đây là món ăn truyền thống của Việt Nam, thường được thưởng thức vào buổi sáng hoặc bữa tối.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Bò phi lê 100g; Gầu bò 100g; Phở 600g; Hành tây 1 củ lớn; Hành lá 3 cây; Gừng 1M; Tỏi băm 1M; Cải ngọt 100g; Dầu 1M; RAU NÊM: Ngò gai, lá quế, ớt sừng; Ăn sáng: Ăn kèm tráng miệng: Táo; GIA VỊ: Dầu ăn; Gia vị nêm sẵn Aji-Quick® Phở Bò",
      "thuchien": {
        "b1": "Bò để tủ đá, cắt lát thật mỏng, 1m GVNS AJI-QUICK® PHỞ BÒ, 1,5m đường ướp 1M tỏi băm, 1M gừng băm, để thấm.",
        "b2": "Hành tây cắt lát mỏng 1/2 củ, phần còn lại nấu nước dùng. Hành lá cắt nhỏ, phần cọng nấu nước dùng.",
        "b3": "Bánh phở chần nóng, chia ra 4 tô, thêm hành tây, hành lá.",
        "b4": "Đun sôi 1.5L nước sôi, nêm Gia vị nêm sẵn Aji-Quick Phở Bò còn lại vào, thêm hành tây và đầu hành lá.",
        "b5": "Làm nóng chảo với 1M dầu ăn, xào thịt bò, cải ngọt và hành tây với lửa lớn, bò vừa chín trút vào các tô phở.",
        "b6": "Chan nước dùng vào tô phở, dùng nóng."
      },
      "luuy": "Xào thịt bò với lửa thật lớn để thịt bò mềm, vừa chín và có mùi thơm hấp dẫn. Ướp tỏi và gừng tạo mùi hương đặc trưng cho món phở bò tái lăn.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 63,
      "name": "Vịt nấu cơm rượu",
      "img": "https://i.pinimg.com/736x/50/3e/ed/503eed339cf978b52fce8c6706eec535.jpg",
      "review": "Món Vịt nấu cơm rượu nổi tiếng với hương vị đặc trưng từ cơm rượu mang nét đặc trưng truyền thống của Việt Nam. Khi thưởng thức món này, bạn có thể cảm nhận được vị ngọt tự nhiên của thịt vịt kết hợp với vị chua nhẹ, ngọt ngào của cơm rượu, tạo nên một hương vị hài hòa và độc đáo. Đây không chỉ là một trải nghiệm ẩm thực thú vị mà còn là cách thể hiện sự tinh tế trong việc kết hợp nguyên liệu và gia vị của người Việt. Mỗi miếng thịt vịt mềm mại, thấm đẫm hương vị cơm rượu, sẽ khiến bạn nhớ mãi không quên. Một cảm nhận khó có thể diễn tả hết bằng lời, mà chỉ có thể trải nghiệm trọn vẹn khi thực sự thử món ăn này.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt vịt xiêm (ức/ đùi) 500g (1/4 con ); Cơm rượu miền Nam (có cả cái) 1 chén đầy; Hành tím băm nhuyễn 2M; Gừng 10g (1m ); Rau cải con 200g; Nước dừa tươi 500ml; Hành lá 2 cọng; Bột nghệ 1/2m; Bột ngọt AJI-NO-MOTO® 1m; Nước mắm 1m; Muối 1m; Hạt nêm Aji-ngon® GÀ 1m; Ăn tối kèm: Bún tươi, Tráng miệng: Lựu; ĂN KÈM: Bún/ bánh hỏi/bánh mì; Gia vị: Dầu ăn, nước mắm, muối; Hạt nêm Aji-ngon® Gà; Bột ngọt AJI-NO-MOTO®",
      "thuchien": {
        "b1": "Hành tím băm nhuyễn, gừng giã giập, rau cải con rửa sạch, hành lá cắt nhỏ",
        "b2": "Thịt vịt xiêm rửa qua gừng giã giập, muối và rượu trắng, để ráo nước",
        "b3": "Dùng dao khứa nhẹ vài đường trên phần da vịt, chiên áp chảo ở lửa lớn cho vịt ra bớt mỡ, chặt khúc 3cm.",
        "b4": "Ướp vịt với 1M hành tím băm, 1m gừng đập giập, 1m nước mắm, 1m muối, 1m Bột ngọt AJI-NO-MOTO® , 1/2 chén cơm rượu (có cả cái) tán nhỏ, uớp 25 phút cho thấm gia vị",
        "b5": "Phi thơm hành tím, cho thịt vịt vào xào săn ở lửa lớn. Thêm 500ml nước dừa và nước lọc và nêm thêm 1m Hạt nêm Aji-ngon® GÀ, nấu ở lửa nhỏ đến khi vịt mềm. Thêm 1/2 chén cơm rượu còn lại, nấu thêm 5 phút.",
        "b6": "Cho bún ra tô, thêm cải con trên mặt, hành lá, chan nước vừa xăm xắp mặt bún. Dùng nóng. Có thể ăn kèm bánh mì, bánh hỏi tùy thích."
      },
      "luuy": "Chọn vịt xiêm, thịt dày và ngon hơn. Áp chảo vịt ở lửa lớn để bỏ bớt mỡ vịt. Rửa vịt qua rượu, gừng, muối để thịt vịt thơm hơn.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 64,
      "name": "Bánh rán burger bò",
      "img": "https://i.pinimg.com/736x/6a/bc/be/6abcbee581e3eef3a204ef99991fa1fe.jpg",
      "review": "Bánh rán burger bò xốp mềm, nhân thịt bò vừa chín tới. Màu của bánh rán và các nguyên liệu đi kèm hấp dẫn đẹp mắt. Vị vừa ăn, thơm của bánh rán, vị béo xốt mayonnaise aji-mayo vị nguyên bản.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt bò xay 200g; Hành tây 30g; Xà lách 1 cây; Cà chua 1 trái; Tỏi băm nhuyễn 1m; Bột bánh rán pha sẵn vị truyền thống 1 gói; Hạt nêm Heo 4g (1m); Nước tương Phú Sĩ 4g (1m); Dầu mè 4g (1/2m); Muối 1.5g (1/3m); Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản 1M; Ăn sáng kèm: Cà phê sữa, Tráng miệng: Bưởi; GIA VỊ: Dầu ăn, dầu mè, tiêu, bột năng, tương ớt; Hạt nêm Aji-ngon® Heo; Nước tương 'Phú Sĩ'; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản; Bột bánh rán pha sẵn vị truyền thống",
      "thuchien": {
        "b1": "Hành tây băm nhuyễn. Cà chua cắt lát mỏng. Xà lách rửa sạch.",
        "b2": "Thịt bò trộn đều với hành tây, tỏi, ướp 1m Hạt nêm Aji-ngon® HEO, 1 ít tiêu, 1m bột năng, 1m nước tương 'Phú Sĩ', 1/2m dầu mè, để thấm. Tạo hình thành bánh tròn đường kính 8cm",
        "b3": "Làm nóng ít bơ lạt, áp chảo thịt bò chín đều.",
        "b4": "Làm bánh rán: Pha 1 gói Bột bánh rán pha sẵn vị truyền thống với 1/3m muối và 160ml nước. Làm nóng chảo, sau đó hạ nhiệt bằng khăn ướt, cho hỗn hợn bánh rán vào chảo tạo hình tròn, đợi khoảng 2 phút cho bánh vàng đều 1 mặt, lật bánh lại và áp chảo thêm 1 phút đến khi bánh chín đều, tiếp tục làm đến khi hết bột.",
        "b5": "Phết Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản lên 1 mặt bánh, xếp xà lách, cà chua và thịt bò lên 1 miếng bánh, thêm MY & tương ớt, kẹp 1 lát bánh rán khác lên trên và thưởng thức."
      },
      "luuy": "Thêm 1 ít bột năng vào nhân thịt bò để thịt bò không bị khô và có độ kết dính sau khi áp chảo. Thêm 1 ít muối vào bột bánh rán để bánh có vị đậm đà hợp với nhân mặn. Sử dụng Bột bánh rán pha sẵn vị truyền thống để tiết kiệm thời gian.",
      "menu": "nauan",
      "list": "Khác"
    },
    {
      "id" : 65,
      "name": "Cá basa fillet chiên trứng",
      "img": "https://i.pinimg.com/736x/85/80/e6/8580e6e45bd316a247d308317424c33d.jpg",
      "review": "Cá basa fillet chiên trứng bên trong mềm, ngọt, bên ngoài giòn nhẹ, không ngấm dầu. Màu vàng của lớp bột bên ngoài cá, màu xanh của hành ngò, màu đỏ của cà chua hấp dẫn. Món cá chiên còn thơm mùi ngò rí, hành lá ăn kèm, vị vừa ăn. Món cá basa rất dinh dưỡng giúp hỗ trợ xây dựng khối xương vững chắc.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá basa fillet đông lạnh 400g; Hành lá 2 cọng; Ngò rí 2 cọng; Trứng gà 55g ( 2 quả ); Nước cốt chanh 1m; Cà chua 84g (1 quả ); Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản 1M; Bột mì đa dụng (11) 2M; Tiêu 1/2m; Hạt nêm Aji-ngon® HEO 2m; Ăn trưa kèm: Cơm, Canh sườn khoai sọ, Mít non kho nấm; Gia vị: Dầu ăn, muối, tiêu; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản; Hạt nêm Aji-ngon® Heo",
      "thuchien": {
        "b1": "Cá basa fillet rã đông, rửa sạch với nước muối loãng, thấm ráo nước, cắt miếng khoảng 60g.",
        "b2": "Hành lá băm nhuyễn, phần gốc, lá để riêng",
        "b3": "Ướp cá 15 phút với đầu hành lá băm nhỏ, 1m Hạt nêm Aji-ngon® HEO, 1m nước cốt chanh. Xốc đều.",
        "b4": "Xốt trứng: Cho 2 quả trứng, 1/2m tiêu, 1m Hạt nêm Aji-ngon® HEO, 2M bột mì đa dụng, ngò rí, hành lá cắt nhỏ, khuấy đều hỗn hợp, để 10 phút cho bột nở.",
        "b5": "Làm nóng dầu, nhúng đều cá qua hỗn hợp xốt trứng, chiên ở lửa vừa đến khi vàng đều.",
        "b6": "Cho cá ra dĩa có giấy thấm dầu, trang trí thêm cà chua cắt lát, ngò rí. Ăn kèm Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản. Món ăn ngon đi kèm: Canh sườn khoai sọ."
      },
      "luuy": "Áp chảo cá ở lửa vừa để cá không bị ngấm dầu. Ướp cá với nước cốt chanh để cá không bị tanh và giòn hơn.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 66,
      "name": "Mề gà xào cay",
      "img": "https://i.pinimg.com/736x/da/a4/4b/daa44b9b4fae39ea27131be7b3d24da1.jpg",
      "review": "Mề gà xào cay giòn giòn đậm đà hấp dẫn. Món ăn còn có vị hơi cay và chua nhẹ lạ vị. Màu nâu vàng bắt mắt kết hợp với màu hành lá, ớt giữ được độ tươi cho món ăn. Món mề gà rất bổ dưỡng giúp gan thận khỏe mạnh cho cả gia đình.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Mề gà (trưởng thành) 300g; Hành lá 20g; Ớt sừng 10g; Tỏi băm 25g; Dầu điều 8g (1m); Nước tương 22g (2M); Giấm gạo lên men Ajinomoto 7.5g (1,5M); Ớt bột 1m; Tiêu 1/3m; Dầu hào 8g (2M); Tương ớt 14g (1M); Đường 8g (2m); Ăn trưa kèm: Cơm, Canh tôm chua cay, Ốc bưu xào tiêu xanh, Tráng miệng: Ổi; GIA VỊ: dầu điều, dầu hào, tương ớt, đường; Nước tương 'Phú Sĩ'; Giấm gạo lên men Ajinomoto.",
      "thuchien": {
        "b1": "Trụng sơ mề gà với nước có rượu và gừng, sau đó khứa hình hoa khế.",
        "b2": "Xốt xào: Pha hỗn hợp sốt gồm 1/3m tiêu, 1m ớt bột, 2m đường, 1M tương ớt, 2M dầu hào, 2M nước tương, và 1,5M Giấm gạo lên men Ajinomoto.",
        "b3": "Phi 1/2M tỏi với đầu điều cho thơm, sau đó cho mề gà vào đảo đều cho săn mặt, cho hết lượng xốt cùng 1 chén nước nấu với lửa nhỏ trong vòng 5 phút.",
        "b4": "Sau 5 phút thì mề gà đã chín thì cho hành cắt khúc và ớt sừng cắt lát mỏng vào đảo đều rồi tắt lửa.",
        "b5": "Dùng nóng với cơm trắng. Món ăn ngon đi kèm: Canh tôm chua cay."
      },
      "luuy": "Trụng sơ mề gà với nước có rượu và gừng để khử mùi tanh. Mề gà khứa hoa khế giúp thấm vị hơn. Có thể sử dụng nguyên bộ nội tạng gà nếu người tiêu dùng ko mua được mề.",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 67,
      "name": "Thịt bò chiên trộn cải mầm",
      "img": "https://i.pinimg.com/736x/fa/d9/68/fad968a370ff236f501701c320bbf0e4.jpg",
      "review": "Thịt bò chiên trộn cải mầm mềm, chín tới, rau củ giòn nhiều màu sắc hấp dẫn. Món ăn có vị thơm ngọt từ thịt bò, vị vừa ăn, kết hợp với rau củ tươi mát thích hợp cho các món khai vị hay ăn giải nhiệt vào mùa nắng nóng.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt thăn bò 300 g; Cần tây 50g (1 bẹ ); Ớt chuông đỏ, vàng 100g (50g mỗi loại ); Cà bi 84g (5 trái ); Hành tây tím 47g (1/2 củ ); Cải mầm 3 màu 80g; Chanh vàng 1 quả; Nước tương Phú Sĩ giảm muối 27g (1,5M ); Dầu ăn 5g (1M ); Bơ lạt 10g (1,5m); Hạt nêm AjiNgon Heo 2g (1/2m); Đường 6g (1/2 M); Giấm 10g (2M); Tiêu 1/3m; AjiQuick bột tẩm khô chiên giòn 21g (Nửa gói); Mè rang 2m; Tỏi băm 1/2M; Ăn trưa kèm: Cơm, Ốc xào khế, Canh chua bông thiên lý; Gia vị Ngò rí, dầu ăn, bơ lạt, mè rang, tiêu xay, tỏi băm; Hạt nêm Aji-ngon® Heo; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn; Nước tương 'Phú Sĩ' giảm muối",
      "thuchien": {
        "b1": "Mài vỏ chanh lấy 1m. Các loại rau củ cắt quả trám. Thịt bò ướp với 1/2M tỏi băm, 1m Nước tương 'Phú Sĩ' GIẢM MUỐI.",
        "b2": "Tẩm Gia vị nêm sẵn Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN vào thịt bò cho đều. Bắc chảo cho dầu đun nóng cho thịt bò vào chiên nhanh. Vớt ra cho lên giấy thấm dầu.",
        "b3": "Xào rau củ: cho 1M dầu + 1,5m bơ đun nóng cho lần lượt các loại rau củ xào lửa to nhanh tay. Nêm gia vị: 1/3m tiêu, 1/2m Hạt nêm Aji-ngon® HEO, 1/2m đường, 1m + 1M Nước tương 'Phú Sĩ' GIẢM MUỐI, 2M giấm. Tắt lửa, trộn vỏ chanh mài vào.",
        "b4": "Bày rau mầm ra đĩa, để rau xào và thịt bò chiên lên trên, bày ngò rí, tiệu, rắc mè rang. Khi ăn chấm Nước tương 'Phú Sĩ' GIẢM MUỐI+ ớt cắt lát."
      },
      "luuy": "Chiên thịt bò với lửa to vừa chín tới để thịt giữ được nước ngọt và không bị dai. Thêm vỏ chanh mài tạo hương vị đặc biệt cho món ăn. Xào rau củ với lửa lớn và nhanh để rau củ giữ được độ giòn",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 68,
      "name": "Gà hấp tứ quý chay",
      "img": "https://i.pinimg.com/736x/61/8a/27/618a27055e31935ede8993fea2b56433.jpg",
      "review": "Gà hấp tứ quý chay vị đậm đà, vừa ăn, thơm nấm và nước tương. Món ăn lại rất hấp dẫn với màu vàng của da gà chay bóng bẩy kết hợp với màu của các loại nấm, cà rốt, tàu hũ ky,….",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Nấm đùi gà 150g; Lá tàu hủ ky khô 60g (1 lá lớn ); Hạt sen 30g; Táo đỏ (không hạt) 30g (10 trái ); Nấm đông cô (đã luộc) 30g (10 tai nhỏ ); Cà rốt 30g; Hành tây 30g; Tiêu xanh 1 nhánh; Hành boa rô 20g; Bột năng 10g; Hạt nêm Aji-ngon® Nấm 8g (2m ); Bột ngọt 2g (1/2m); Đường 8g (2m); Nước tương 'Phú Sĩ' 22g (1M); Dầu mè 4g (1m); RAU NÊM: Hành lá tỉa hoa, ngò rí; ĂN KÈM Ăn trưa kèm: Cơm, Canh dền cơm nấu nghêu, Đậu đũa xào tôm thịt, Tráng miệng: Thanh long; GIA VỊ: đường, dầu mè, tiêu đen; Bột ngọt AJI-NO-MOTO®; Nước tương 'Phú Sĩ'; Hạt nêm Aji-ngon® Nấm",
      "thuchien": {
        "b1": "Tẩm nấm đùi gà qua bột năng, xếp vào lá tàu hủ ky thành hình chữ nhật.",
        "b2": "Gói nấm lại, gói kín và dán mép bằng bột năng, làm đến khi hết nấm và lá tàu hủ ky (2-3 gói).",
        "b3": "Áp chảo những gói nấm đến khi vàng giòn 2 mặt, để nguội.",
        "b4": "Cắt ngang gói nấm thành từng miếng dày 1-1.5cm (nhìn như miếng thịt gà).",
        "b5": "Pha xốt: 1/3m tiêu đen, 1/2m bột ngọt, 2m Hạt nêm Aji-ngon® Nấm, 2m đường, 1m dầu mè, 1M Nước tương 'Phú Sĩ', 1M nước lọc, khuấy tan gia vị.",
        "b6": "Phi thơm hành boa rô, cho các loại rau củ (trừ hành tây) vào xào chung với xốt.",
        "b7": "Xếp hành tây dưới đĩa oval, xếp miếng gà lên trên, cho các loại rau củ vừa xào xung quanh.",
        "b8": "Cho đĩa gà vào nồi hấp và hấp 20 phút.",
        "b9": "Lấy đĩa gà ra và trang trí ngò rí, dùng kèm cơm nóng."
      },
      "luuy": "Tẩm bột năng vào nấm để nấm dính chặt hơn. Áp chảo tàu hủ ky để có miếng da gà đẹp mắt. Xào xốt với nguyên liệu phụ trước để hương vị hài hòa",
      "menu": "nauan",
      "list": "Hấp"
    },
    {
      "id" : 69,
      "name": "Trà sữa matcha khoai môn",
      "img": "https://i.pinimg.com/originals/b9/8f/c9/b98fc910616f9c466b89d9958f8624af.webp",
      "review": "Công thức hướng pha chế trà sữa matcha khoai môn ngon lại rất đơn giản. Vị matcha thơm ngọt vừa phải, khoai môn tím nhẹ đẹp mắt. Món trà sữa vị mới giúp bạn cùng bạn bè thư giãn vui vẻ cuối tuần nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Khoai môn 250g; Húng lũi; Đá bi 500g; Đường 30g (2,5M ); Blendy Trà sữa matcha gạo rang 6 gói; Blendy® Trà Matcha Gạo Rang.",
      "thuchien": {
        "b1": "Khoai môn bào vỏ rửa sạch cắt nhỏ cho vào chén, thêm 2M nước, dùng màng bọc thực phẩm dán lại.",
        "b2": "Húng lũi rửa sạch để ráo.",
        "b3": "Cho khoai môn vào lò vi sóng bật chế độ High hấp trong vòng 3 phút, sau đó lấy ra cho 2,5M đường, tán sơ.",
        "b4": "Pha Blendy® Trà Matcha Gạo Rang với nước theo hướng dẫn trên bao bì.",
        "b5": "Cho khoai môn đã hấp dưới đáy ly, thêm đá và Blendy® Trà Matcha Gạo Rang, trang trí với lá húng lũi."
      },
      "luuy": "Hấp khoai bằng lò vi sóng để tiết kiệm thời gian. Chọn khoai cau, củ tươi, nặng tay, chắc, vỏ bóng để có khoai ngon.",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 70,
      "name": "Sườn chay om nấm đùi gà",
      "img": "https://i.pinimg.com/originals/2a/94/37/2a943779c99608e11e0793dce8f3cd1f.jpg",
      "review": "Công thức hướng dẫn làm món sườn chay om nấm đùi gà thơm ngon lạ vị. Đầu bếp sẽ hướng dẫn cách làm để nguyên liệu chín mềm, thấm vị khi nấu. Vị ngọt của nấm và rau củ đậm đà thấm ăn rất hài hòa. Màu sắc hài hòa, nước sauce có màu vàng cam bắt mắt. Cùng vào bếp làm ngay món chay ngon mới nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Sườn chay 50g; Nấm hủ đùi gà 200g; Đậu hạt Hà Lan 100g; Cà rốt 25g (1/4 củ ); Khoai tây 300g (1 củ ); Bông cải xanh 100g; Nước dùng rau củ 1 lít; Hạt nêm Aji-ngon® NẤM 16g (2m+1/2M ); Đường 2g (1/2m); Dầu ăn 15g (3M); Dầu điều 5g (1M); Cà paste 1.5M; Bột năng 1m; Rau nêm Poa rô, hành tây, ngò rí, tiêu xanh 3 nhánh; Gia vị Muối, đường, dầu ăn; Ăn kèm: Cơm, Canh rau dền khoai sọ, Cánh gà xào ớt xiêm; Hạt nêm Aji-ngon® Nấm",
      "thuchien": {
        "b1": "Sơ chế sườn chay: ngâm sườn, ép ráo cắt làm 4. Ướp 1m Hạt nêm Aji-ngon® NẤM. Nấm đùi gà cắt khối tam giác.",
        "b2": "Ướp gia vị: 1m Hạt nêm Aji-ngon® NẤM, 1/2m đường; Sườn chay và nấm bóp nhẹ sau khi ướp để thấm vị. Hành tây, khoai tây, cà rốt, bông cải cắt tương tự nấm.",
        "b3": "Bắc chảo cho 2M dầu ăn phi boa rô. Vớt cái để riêng, dầu còn lại cho sườn vào xào nhanh cho thơm. Múc sườn ra. Cho thêm 1M dầu vào chảo xào khoai tây sém mặt, xốc nhanh, tiếp tục cho cà rốt, cuối cùng là nấm xào vừa săn. Nêm vào rau 1/2M Hạt nêm Aji-ngon® NẤM, 1,5M cà paste, 1M dầu điều, tiêu xanh (Chừa lại 1 ít) + đậu hạt Hà Lan.",
        "b4": "Cho rau củ vào nấu với 1L nước dùng + sườn chay. Nấu khoảng 10p cho bông cải và phần tiêu còn lại vào. Cho tất cả chín đều + nước bột năng vào đến khi nước sauce vừa sánh. Cho hành tây, boa rô phi vào, tắt lửa.",
        "b5": "Rắc ít tiêu, ngò rí lên mặt, múc ra đĩa sâu lòng. Dùng nóng với bánh mì + muối tiêu chanh hoặc nước tương “Phú Sĩ” và ớt cắt lát."
      },
      "luuy": " Xào nhanh sườn qua dầu đã phi boarô cho thơm. Chọn rau củ có nhiều màu sắc khác nhau, giúp món ăn vừa có nhiều chất dinh dưỡng tốt, vừa đẹp mắt. Dùng hạt nêm Aji-ngon Nấm để món ăn có mùi nấm đặc trưng",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 71,
      "name": "Lẩu bò thảo mộc",
      "img": "https://i.pinimg.com/736x/3e/eb/74/3eeb749fea97b56978c532e55847e6a0.jpg",
      "review": "Lẩu bò thảo mộc món lẩu bò hương vị mới thơm ngon với nạm bò vừa chín tới, bò phi lê tái mềm, kỷ tử, đẳng sâm chín mềm thơm mùi các loại thảo mộc, vị lẩu đậm đà. Nước dùng màu nâu nhạt, hài hòa màu sắc giữa thịt và rau rất hấp dẫn!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt nạm bò 200g; Bò phi lê 150g; Bò viên 100g; Kỷ tử 10g; Táo đỏ 5 trái; Đẳng sâm 1 cọng (5g); Rau mồng tơi 200g; Rau má 200g; Khoai môn 150g; ĂN KÈM: Ăn trưa, Mì vàng, chao, sa tế; Tráng miệng Quýt; Gia vị nêm sẵn Aji-Quick® Lẩu Bò",
      "thuchien": {
        "b1": "Thịt nạm bò nấu mềm với vài lát gừng, 1 củ hành tím chẻ đôi, 1 tép sả đập dập. Táo đỏ, đẳng sâm, rửa sạch nấu chung với thịt nạm bò. Nước luộc bò để riêng, nạm bò cắt lát mỏng.",
        "b2": "Thịt bò cắt lát mỏng. Bò viên cắt miếng vừa ăn. Xếp ra dĩa.",
        "b3": "Các loại rau lặt rửa sạch, xếp ra dĩa.",
        "b4": "Chao tán nhuyễn, mịn.",
        "b5": "Khoai môn cắt khối áp chảo với một xíu dầu.",
        "b6": "Đun sôi nước luộc thịt bò nạm, thêm nước cho đủ 1.5L, nêm gói Gia vị nêm sẵn Aji-Quick® LẨU BÒ, thêm các nguyên liệu kỷ tử, táo đỏ, đẳng sâm, nấu sôi, tắt lửa.",
        "b7": "Khi ăn thêm các nguyên liệu thịt bò và rau vào nhúng nước lẩu, dùng kèm mì vàng, chấm chao sa tế."
      },
      "luuy": "Luộc thịt nạm bò với vài lát gừng, hành tím và sả giúp món ăn thơm ngon hơn. Dùng Gia vị nêm sẵn Aji-Quick Lẩu bò để tiết kiệm thời gian và món ăn có hương vị thơm ngon.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 72,
      "name": "Thịt bê xào lăn",
      "img": "https://i.pinimg.com/736x/a9/a1/8b/a9a18b98c741b2fbe9e13fc6f34ee137.jpg",
      "review": "Thịt bê mềm ngọt thịt, nước xào sánh nhẹ. Nước xốt có màu vàng nhạt, màu của ớt và lá húng quế. Thơm mùi sả, cà ri, có vị béo nhẹ của nước cốt dừa và Xốt Aji-Mayo. Thịt bê xào lăn thấm vị vừa ăn. Cùng vào bếp nấu ngay món ăn cho gia đình thưởng thức thôi nào!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt bê 200 g; Mộc nhĩ 3 tai (Cắt sợi 2 ly); Nấm đông cô 3 tai (Cắt sợi 2 ly); Nước cốt dừa 130ml (2/3 chén ); Nước gião dừa 2 chén; Tàu hủ ky lá chiên 10g; Bún tàu 100g ( 1 lọn nhỏ ); Hành tây 1 củ (Cắt múi cau ); Bánh mì ăn kèm 3 ổ; hạt nêm AjiNgon Heo 6g (3m); Đường 4g (1m); Aji Mayo vị nguyên bản 2M; Dầu ăn 10g (2M); Bột cà ri 1M; Sả 5 cây; Lá húng quế 20g; Đậu phộng rang 3M; Ăn tối kèm: Bánh mì; Rau nêm Hành tây, sả cắt khúc (5 cây) ớt, hành tỏi băm; Gia vị: Muối, đường, tương ớt; Hạt nêm Aji-ngon® Heo; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản",
      "thuchien": {
        "b1": "Chiên một ít lá húng quế với dầu. Ướp thịt bê với 1m Hạt nêm Aji-ngon® HEO, 1/2m đường, 1M bột cà ri, 1M Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản, 1M hành tỏi băm.",
        "b2": "Bắc chảo cho 2M dầu cho sả và 1 nửa ớt + thịt bê vào xào nhanh lửa to. Cho nấm đông cô vào xào tiếp. Cho 2 chén nước gião dừa vào xăm xắp.",
        "b3": "Nêm gia vị: 2m Hạt nêm Aji-ngon® HEO, 1/2m đường và 1M Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản, nấu 2 phút. Cuối cùng cho 2/3 chén nước cốt dừa, mộc nhĩ, hành tây, bún tàu và phần ớt còn lại vào nấu sôi. Tắt lửa.",
        "b4": "Múc thịt ra dĩa, bày đậu phộng rang, lá húng quế (cả tươi và đã chiên), tàu hủ ky chiên. Dọn kèm bánh mì, nước tương “Phú Sĩ” và ớt cắt lát."
      },
      "luuy": "Xào thịt bê nhanh với lửa to.",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 73,
      "name": "Mực xào đậu Hà Lan",
      "img": "https://i.pinimg.com/736x/d7/fe/d4/d7fed4b41f604ec16d977378cbfee9f9.jpg",
      "review": "Đậm đà, thơm ngon, mực xào đậu Hà Lan là một món ăn bắt cơm nhưng lại rất dễ thực hiện và tiết kiệm thời gian. Không những thế, đây còn là món ăn với thành phần dinh dưỡng cân bằng, ít béo, giàu đạm.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Mực sữa: 250g; Đậu Hà Lan: 200g; Hành tây: 1 củ ( 90g ); Ớt sừng cắt quả trám: 1 trái; Tỏi băm: 1M; Tương ớt: 1M; Rau răm: 20g; Nước tương 'Phú Sĩ' 11g (1M ); Hạt nêm Aji-ngon® Heo 2g (1/2m ); Đường 4g (1m); Giấm gạo lên men Ajinomoto 5g (1M); Bột ngọt AJI-NO-MOTO® 6g (1/3m); ĂN KÈM Cơm, Canh sườn non xuyên tiêu, Khổ qua nhồi nấm kho nước tương; GIA VỊ: Muối, dầu ăn, tiêu, Hạt nêm Aji-ngon® Heo; Tráng miệng: Mận; Hạt nêm Aji-ngon® Heo; Bột ngọt AJI-NO-MOTO®; Giấm gạo lên men Ajinomoto; Nước tương 'Phú Sĩ'",
      "thuchien": {
        "b1": "Mực sữa rửa sạch, để nguyên con.",
        "b2": "Pha hỗn hợp gia vị: 1/3m tiêu, 1/3m Bột ngọt AJI-NO-MOTO® , 1/2m hạt nêm Aji-ngon® Heo, 1m đường, 1M nước tương “Phú Sĩ”, 1M giấm gạo lên men Ajinomoto, 1M tương ớt.",
        "b3": "Đậu Hà Lan tước bỏ xơ, cắt xéo. Hành tây cắt múi cau. Rau răm cắt nhỏ.",
        "b4": "Chần sơ đậu Hà Lan trong nước sôi có chút muối, vớt ra ngâm đá, để ráo.",
        "b5": "Phi thơm tỏi, cho mực vào xào lửa lớn, tiếp tục cho hành tây, đậu Hà Lan vào, cho hết hỗn hợp nước gia vị vào, tắt lửa. Cho ớt sừng, rau răm vào và rắc thêm 1 ít tỏi phi sẵn."
      },
      "luuy": "Cho ra dĩa. Dùng nóng với cơm.",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 74,
      "name": "Cá hấp mồng tơi",
      "img": "https://i.pinimg.com/originals/ae/78/44/ae7844dd892db0cb6040712070e45d44.jpg",
      "review": "Món cá hấp mồng tơi chín săn chắc, nước xốt đậm đà thơm mùi tiêu xanh, ngọt nước cá. Cách hấp cá chín ngon và rau mồng tơi giữ được màu xanh tự nhiên. Món ăn rất thích hợp cho người muốn bồi bổ máu giúp cơ thể khỏe mạnh hơn.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá chim 800g (1 con); Tiêu xanh 2 nhánh; Mồng tơi 400g; Tỏi xay 1M; Hành tím xay 1M; Hành lá 2 nhánh; Ớt hiểm băm 1 trái; Dầu hào 1m; Tương ớt 4g (1m); Hạt nêm Aji nấm 8g (2m); Nước mắm 4g (1m); Đường 4g (1m); ĂN KÈM: Cơm trắng/ bún; Gia vị: Dầu ăn, dầu mè (1m), đường, nước mắm; Hạt nêm Aji-ngon® Nấm",
      "thuchien": {
        "b1": "Giã nhuyễn 1m hành tím, 1m tỏi, 1 quả ớt hiểm. Hành lá cắt sợi. Mồng tơi cắt khúc 15cm.Tiêu xanh cho vào bao nylong đập giập.",
        "b2": "Khứa nhẹ vài đường ở hai bên mình cá, ướp cá với: 1m Aji nấm, 1m nước mắm, 1m hành tím giã, 1m tỏi giã, 1 nhánh tiêu xanh, ớt hiểm giã 15 phút.",
        "b3": "Hấp cá đến khi chín (30 phút), chần mồng tơi vừa chín tới để ráo.",
        "b4": "Nước xốt: phi thơm hành tím, tỏi, tiêu xanh còn lại với 2m dầu ăn, thêm 1/2 chén nước, 1m Aji nấm, 1m đường, 1m tương ớt, 1m dầu hào, nấu cạn còn 2/3, nếm vị đậm đà, sau cùng thêm dầu mè vào đảo đều.",
        "b5": "Xếp mồng tơi phía dưới, cá lên trên, hành lá trên cùng. Dội nước xốt nóng lên mình cá. Dùng nóng với cơm/bún."
      },
      "luuy": "Hấp cá từ nước sôi để cá được săn chắc. Chần mồng tơi vừa chín để giữ độ giòn của mồng tơi khi ăn. Xếp mồng tơi, cá chung với nhau để mồng tơi thấm nước ngọt của cá khi dùng.",
      "menu": "nauan",
      "list": "Hấp"
    },
    {
      "id" : 75,
      "name": "Da heo chiên nước mắm",
      "img": "https://i.pinimg.com/originals/38/7b/60/387b60d287dd603cbb5a7f00e9977096.webp",
      "review": "Cách làm món da heo chiên nước mắm phồng to mặn ngọt giòn tan mà không bị chai khi chiên. Màu vàng của miếng da heo kết hợp với màu sắc tự nhiên của các loại rau bắt mắt hấp dẫn ngay cái nhìn đầu tiên.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Da heo 500g; Hành lá 2 cọng; Hành tây 40g (1/2 củ); Ớt sừng 1 trái; Tỏi băm 1M; Bột năng 1M; Muối 4g (1m); Đường 12g (1M); Nước mắm 4g (1M); Hạt nêm Aji heo 4g (1m); RAU NÊM: Ngò rí; ĂN KÈM: Cơm trắng; Gia vị: Dầu ăn, muối, đường, nước mắm; Hạt nêm Aji-ngon® Heo",
      "thuchien": {
        "b1": "Cho da heo vào nồi, thêm nước ngập mặt, thêm 1m muối, luộc vừa chín tới 5 phút tính từ lúc nước sôi. Vớt ra xả qua nước lạnh, để nguội. Cắt miếng vuông cạnh 3cm.",
        "b2": "Hành tây cắt múi cau bảng 2cm, hành lá cắt khúc xéo 3cm, ớt sừng cắt hình thoi cạnh 3cm.",
        "b3": "Cho 200ml dầu vào chảo đun vừa nóng, cho da heo, bột năng vào chiên lửa vừa, thi thoảng đảo đều. Khi da heo chuẩn bị nở phồng, tăng lửa đảo đều nhanh tay, vớt ra để ráo.",
        "b4": "Pha nước xốt: phi thơm tỏi băm, cho thêm 4M nước lọc, 1M nước mắm , 1M đường, 1m Aji heo, nấu sệt.",
        "b5": "Xào thơm hành tây, ớt, cho da heo đã chiên, nước xốt vào xốc nhanh cho thấm vị, thêm hành lá vào sau cùng",
        "b6": "Cho da heo vào dĩa, trang trí thêm ngò rí. Dùng chung với cơm/ thức uống có cồn."
      },
      "luuy": " Luộc da heo từ nước nguội,thêm muối đậm đà khi luộc để da heo thấm vị bên trong và phồng giòn. Chiên da heo lửa nhỏ ban đầu, thêm ít bột năng để hạn chế bắn dầu. Luôn giữ da heo ngập dầu trong quá trình chiên để da heo không bị chai.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 76,
      "name": "Bún thang",
      "img": "https://i.pinimg.com/originals/6d/ba/0f/6dba0f56dab43a7b6a2281de4c3481a2.jpg",
      "review": "Bún thang là một món ngon đặc trưng của Hà Nội sử, tô bún thật hấp dẫn với màu sắc đa dạng và bắt mắt của thịt gà, chả lụa, trứng chiên, trứng vịt muối, điểm chút màu xanh của hành lá rau răm. Nước dùng trong veo có vị ngọt thanh, đậm đà đem đến mùi thơm ngon khó cưỡng. Không còn gì tuyệt vời hơn một tô bún thang nóng hổi trong tiết trời se lạnh của mùa đông!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Xương bọng gà 1 cái; Gà ta 1/2 con 600g; Tôm khô rang 12g; Nấm hương 50g (rửa sạch, không ngâm); Trứng vịt 1 quả (50g); Lòng đỏ trứng muối luộc 1 cái (8g, luộc chín); Chà bông tôm 15g; Nước bột năng 1m (4g); Hành tím củ, gừng tươi (Đập dập, nướng thơm); Nước dùng gà; Hạt nêm Aji-ngon® Gà 2m (8g ); Muối hột 1m (2g); Bột ngọt AJI-NO-MOTO® 1m (4g); Đường phèn 1.5m (8g); Nước mắm 1.5M (12g ); Bún 600g; RAU NÊM: Hành lá, rau răm, chanh, ớt; ĂN KÈM Bún tươi, mắm tôm; GIA VỊ: Muối, đường phèn, tiêu, dầu ăn, rượu trắng; Bột ngọt AJI-NO-MOTO®; Hạt nêm Aji-ngon® Gà",
      "thuchien": {
        "b1": "Nấu nước dùng: xương bọng gà chần sơ qua nước sôi, rửa sạch. Cho vào nồi với 2 lít nước lạnh, vớt bọt kỹ, cho nấm hương, tôm khô, gừng nướng, hành tím nướng vào, nấu lửa nhỏ trong 30 phút.",
        "b2": "Gà làm sạch ướp với 1/2m bột ngọt AJI-NO-MOTO(R), một ít tiêu, hành tím băm, để thấm. Cho vào luộc cùng bọng gà chín tới, lọc lấy thịt xé sợi, giữ xương lại tiếp tục nấu nước dùng, đến khi thu được 1.5L nước dùng.",
        "b3": "Nấm hương, rửa sạch. Gừng tươi, hành tím củ nướng thơm, đập sơ.",
        "b4": "Trứng vịt đập ra tô nêm vào 1m rượu trắng, 1M nước đánh tan, cho thêm 1m bột năng, cho vào chảo tráng mỏng, cắt sợi. Chả lụa cắt sợi nhỏ. Lòng đỏ trứng vịt muối cắt làm tư.",
        "b5": "Rau răm, hành lá cắt nhỏ.",
        "b6": "Nước dùng, nêm 1/2m muối, 1/2m bột ngọt AJI-NO-MOTO®, 1.5m đường phèn, 1.5M nước mắm, 2m hạt nêm Aji-ngon® Gà, nếm vị vừa ăn.",
        "b7": "Trụng bún vào nước sôi, cho vào tô, xếp chả lụa, trứng chiên, thịt gà xung quanh tô, trên cùng cho chà bông tôm và trứng vịt muối, sau đó cho nước dùng vào dùng nóng. Ăn kèm chanh ớt, mắm tôm."
      },
      "luuy": "Dùng muối hột và đường phèn để nước dùng có vị mặn ngọt thanh. Hòa trứng với rượu và nước bột năng để trứng mỏng, dai và không tanh. Dùng hạt nêm Aji-ngon(R) Gà để tăng hương vị gà đặc trưng.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 77,
      "name": "Cơm giòn tôm kho quẹt",
      "img": "https://i.pinimg.com/originals/ef/25/8d/ef258dd636845ddc0a62a8336937cc64.jpg",
      "review": "Miếng cơm tôm giòn rụm vàng ươm, rau củ vừa chín tới đủ màu sắc, chấm cùng xốt kho quẹt mặn ngọt đậm đà, thơm mùi thịt và tôm khô làm nên một món ăn dân dã mà ngon vét nồi. Biến tấu đơn giản mà cực kỳ vừa miệng, hấp dẫn. Chỉ tích tắc là có món lạ miệng CƠM GIÒN TÔM KHO QUẸT ăn cực ghiền. Vào bếp thử ngay!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Tôm thẻ 200g; Cơm trắng 400g; Đậu bắp 100g; Bầu 100g; Cà rốt 100g; Bông cải trắng 100g; Kho quẹt 60g; Dầu ăn 7.5g; GIA VỊ: dầu ăn; Gia vị nêm sẵn Aji-Quick® Bột chiên giòn",
      "thuchien": {
        "b1": "Tôm bỏ đầu, bóc vỏ, dùng dap đập hơi dập, sau đó cắt hạt lựu.",
        "b2": "Cơm trộn đều với 100g bột chiên giòn và tôm cắt hạt lựu, sau đó cho vào túi zipper, cán mỏng còn khoảng 2mm, dùng dao cắt cơm thành từng miếng vuông cạnh 4cm rồi cắt xéo thành hình tam giác.",
        "b3": "Các loại rau củ cắt miếng vừa ăn, luộc chín trong nước có ít dầu ăn và hạt nêm.",
        "b4": "Đun nóng dầu ăn, lần lượt cho cơm vào chiên chín vàng giòn, vớt ra để ráo dầu.",
        "b5": "Cho kho quẹt ra chén, khi ăn chấm cùng cơm tôm giòn và rau củ."
      },
      "luuy": "Chiên cơm lửa vừa để cơm giòn đều và ngon hơn.Cho một ít dầu ăn vào nước luộc rau giúp rau củ có độ bóng & hấp dẫn hơn. Ăn cùng sốt dùng ngay Kho Quẹt chấm cùng rau củ và cơm giòn giúp món ăn hơn, chuẩn vị và tiết kiệm thời gian. Cán trước vài miếng tôm rồi bỏ tủ mát cho dễ cắt.",
      "menu": "nauan",
      "list": "Kho"
    },
    {
      "id" : 78,
      "name": "Salad bít tết",
      "img": "https://i.pinimg.com/originals/dd/f2/fc/ddf2fc948d433b31e7cf6e5752b3ad20.jpg",
      "review": "Thịt bò ngoài nâu nhạt, bên trong ngọt mềm, thấm vị, cùng với rau củ lạnh lạnh, giòn giòn, kết hợp cùng xốt mè rang thơm lừng, beo béo, mặn ngọt hài hòa, rất đặc sắc. Vị ngon như nhà hàng nhưng công thức dễ làm ngay tại nhà! Đổi vị món nhà ngay!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Bò Sirlion Úc (200g/miếng) 1 miếng; Dưa leo Nhật 80g (1/2 trái); Xà lách búp 100g (1 búp); Cà chua bi 30g (5 quả); Hành tây tím 20g (1/4 củ); Cà rốt 15g (1/4 củ); Bắp hạt vàng 6g (1m); Rong nho 30g; Ngò rí 1 cây; Khoai lang vàng 80g (1/2 củ); Nước cốt hành tím, tỏi 1m (Giã 1m hành và 1m tỏi thêm 1M vắt lấy nước); Gia vị: Dầu ăn, tiêu đen cà bể; Hạt nêm Aji-ngon® Heo; Nước tương 'Phú Sĩ'; Xốt mè rang 'Aji-Xốt'",
      "thuchien": {
        "b1": "Ướp bò với nước cốt hành tỏi, 1/2m tiêu đen, 1m hạt nêm Aji-ngon heo, 1m nước tương Phú Sĩ 10 phút.",
        "b2": "Cà rốt, hành tây tím, khoai lang tím, khoai lang vàng cắt sợi. Hành tây tím ngâm qua nước lạnh 5 phút, vớt ra để ráo, xà lách cắt miếng vừa ăn, cà chua bi cắt đôi, dưa leo nhật cắt 1/2 mặt trăng độ dày 3 ly. Giữ lạnh.",
        "b3": "Chiên phần mỡ của miếng bò trước, sau đó chiên hai mặt còn lại đến khi vừa chín, để nguội.",
        "b4": "Chiên giòn khoai lang tím, khoai lang vàng.",
        "b5": "Cho xà lách ra dĩa sâu lòng, các thành phần còn lại lên trên, cắt thịt bò lát xéo dày 3 ly để xung quanh, cho khoai lang tím, khoai lang vàng, ngò rí trên cùng. Rưới xốt Aji Mè Rang, trộn đều."
      },
      "luuy": "Tất cả các rau củ giữ lạnh để được giòn,hành tây ngâm qua nước lạnh để không bị hăng. Ướp thịt bò với nước hành tỏi và nước tương để khi chiên thịt không cháy và món ăn có đặc trưng hương vị Châu Á. Bày xà lách lá phía dưới, các thành phần khác trên cùng để khoai chiên không bị mềm và tạo sự bắt mắt.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 79,
      "name": "Blendy trà đào cam sả",
      "img": "https://i.pinimg.com/originals/bc/c3/1b/bcc31b08d11c3f8863f873c189e51ad7.jpg",
      "review": "Ly trà đượm thơm mùi đào, thoang thoảng hương cam sả, vị chua chua ngọt ngọt lan tỏa trong khoang miệng, cùng viên thạch đào sần sật, mê ngay từ ngụm đầu tiên. Thức uống giải khát cực đã lại dễ làm cho cả nhà mình. Chờ gì mà chưa thử? Pha ngay ly blendy trà đào cam sả giải khát thôi nào!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe'; Blendy Trà đào cam sả 44g (4 gói); Đào hộp 200g (lấy đào không lấy nước); Bột rau câu dẻo 3D 4g; Đá viên; Đường 20g (1M); Hạt chia 1m; Gia vị: Đường; Trà Đào hương Cam Sả Blendy®.",
      "thuchien": {
        "b1": "Hòa tan 4 gói Blendy Trà Đào Cam Sả với 200ml nước lọc.",
        "b2": "Trộn đều 20gr đường với 4g bột dẻo.",
        "b3": "Xay nhuyễn 200g đào ngâm với 200ml nước lọc, tắt bếp cho 1m hạt chia và hỗn hợp đường bột dẻo vào khuấy tan. Cho ra khuôn, để lạnh, cắt khối cạnh 1cm.",
        "b4": "Cho thạch đào dưới ly, cho đá viên vào, chan nước Trà đào cam sả Blendy vào. Trang trí tùy thích, dùng lạnh."
      },
      "luuy": "Trộn đều bột dẻo với đường trước để khi cho vào, thạch sẽ không bị vón cục. Khi cho bột dẻo vào thì không nên để nước đào sôi vì sẽ làm giảm độ đặc của thạch. Dùng Blendy trà đào cam sả ăn cùng với thạch đào để có món nước ngon như ngoài tiệm và nhanh gọn.",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 80,
      "name": "Cơm gà nướng nước tương",
      "img": "https://i.pinimg.com/originals/b6/aa/c5/b6aac51b2bd415256c6b9dbda2a353a5.jpg",
      "review": "Cơm có vị vừa ăn, màu nâu nhẹ hoà lẫn hương thơm của nước tương, thịt gà chín săn màu nâu nhạt đẹp mắt, quyện với mùi thơm của nấm và gừng làm nên món ăn hội đủ sắc – hương – vị khó cưỡng. Một công thức độc đáo hợp vị cả nhà mình, không thể không thử.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt má đùi gà rút xương 300g; Cơm trắng 600g (4 chén); Gừng cắt sợi 1M (15g); Nấm đông cô khô ngâm mềm 50g; Lá rong biển 5g; Mayonnaise (nguyên bản) AJI-NO-MOTO 50g (2.5M); Hạt nêm Aji-ngon Gà 2.5g (1m); Nước tương Phú Sĩ giảm muối 12g (1M); Bột ngọt 1.3g (1/2m); Đường 2.5g (1m); Hành tỏi băm 2m; Hành lá 2M (cắt khúc); Tiêu 1/4m; Ớt sừng cắt lát; Gia vị: đường; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản; Hạt nêm Aji-ngon® Gà; Bột ngọt AJI-NO-MOTO®; Nước tương 'Phú Sĩ' giảm muối.",
      "thuchien": {
        "b1": "Gừng rửa sạch cắt sợi, nấm đông cô luộc chín mềm cắt sợ 0.3 cm, Hành củ và tỏi lột vỏ bắm nhuyễn, rong biển bóp nhỏ, hành lá cắt khúc, ớt sừng cắt lát.",
        "b2": "Thịt má đùi gà rửa sạch cắt miếng dày khoảng 1 cm và ướp với 1/4m tiêu, 1M gừng, nấm đông cô cắt sợi, 1m hạt nêm Aji-ngon Gà, 1M nước tương Phú Sĩ giảm muối, 1/2m bột ngọt Ajinomoto, 2m hành tím và tỏi băm,hành lá cắt khúc và ớt sừng cắt lát.",
        "b3": "Cơm trộn cùng 2M sốt mayonnaise Aji-mayo vị nguyên bản, 1m hạt nêm Aji-ngon Gà, 1m đường, rong biển bóp nhỏ.",
        "b4": "Cho cơm vào 1 thố sứ, xếp đều gà lên trên bề mặt thố cơm, nướng lửa mặt nhiệt độ 200 độ trong 15 phút. Sau khi thịt gà đã ngã màu nâu nhạt thì bắt 1/2M sốt mayonnaise Aji-mayo vị nguyên bản lên trên, nướng thêm 3 phút, nhiệt độ 220 độ .",
        "b5": "Lấy thố cơm đã nướng ra và đặt lên đĩa lót. Dùng nóng, dọn kèm nước tương “Phú Sĩ” có ớt cắt lát."
      },
      "luuy": "Trộn mayonaise để hạt cơm bóng và có độ béo nhẹ sau khi nướng. Kết hợp giữa thịt gà, gừng và nấm tạo ra hương vị đặc biệt khi nướng.",
      "menu": "nauan",
      "list": "Nướng"
    },
    {
      "id" : 81,
      "name": "Pha chế cà phê ngũ sắc",
      "img": "https://i.pinimg.com/originals/3a/5f/77/3a5f7781495bf784cc8afb691a86f881.jpg",
      "review": "Không quá mất nhiều thời gian và công sức bạn sẽ có một cốc cafe mang phong cách hoàn toàn khác với những cốc cafe đơn điệu thường ngày. Đặc biệt trong dịp cuối tuần hay mỗi khi bạn bè tụ tập tại nhà bạn, cafe sắc màu sẽ là món quà thú vị gây bất ngờ cho những người xung quanh.",
      "nguyenlieu": "120ml cà phê; 5 thìa súp sữa đặc có đường; Kem xịt; Kẹo màu; 1 bát đá bào",
      "thuchien": {
        "b1": "Lần lượt cho đá bào, cà phê, sữa đặc có đường vào máy xay sinh tố.",
        "b2": "Xay trong 2 phút cho hỗn hợp thật mịn, đẹp mắt.",
        "b3": "Rót sinh tố ra 2/3 ly, sau đó xịt kem vào cho đầy.",
        "b4": "Có thể trang trí kẹo màu lên trên cho đẹp mắt."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cà-phê"
    },
    {
      "id" : 82,
      "name": "Trà táo bạc hà mát lạnh",
      "img": "https://i.pinimg.com/originals/e6/58/a3/e658a367d4b6858fbd664d3ee47ad02a.jpg",
      "review": "Chỉ với vài phút là bạn đã có thức uống ngọt mát, thơm mùi bạc hà để giải nhiệt ngày hè rồi.",
      "nguyenlieu": "1-2 túi trà lọc táo; Vài lá bạc hà; Đường, đá lạnh, vài lát chanh tươi (tuỳ thích)",
      "thuchien": {
        "b1": "Cho túi trà vào cốc nước nóng, để yên khoảng 5 phút rồi bỏ túi trà đi.",
        "b2": "Nếu không dùng trà táo bạn có thể lấy túi trà thường, thêm 1/2 quả táo rửa sạch vỏ, xắt miếng nhỏ.",
        "b3": "Thêm đường, đá lạnh, trên rắc lá bạc hà và trang trí bằng lát chanh tươi."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 83,
      "name": "Kem trà xanh",
      "img": "https://i.pinimg.com/originals/93/c8/ba/93c8baae248cfc014504249b16b3654a.jpg",
      "review": "Kem trà xanh (matcha) ăn vừa mát, bổ và nếu ai đã thích hương vị trà xanh rùi thì sẽ nghiện món kem thơm ngon này.",
      "nguyenlieu": "3 lòng đỏ trứng gà; 60g đường; 250 ml sữa tươi không đường; 200 ml kem tươi; 8g matcha (bột trà xanh); 1/2 thìa bột ngô",
      "thuchien": {
        "b1": "Đun sữa tươi đến khoảng 80 độ C thì tắt bếp, hoặc khi thấy sữa tươi sôi nhẹ quanh mép nồi thì tắt bếp.",
        "b2": "Đánh bông mịn lòng đỏ trứng gà, đường và bột trà xanh đến khi đường tan, hỗn hợp mịn.",
        "b3": "Đổ sữa tươi vào hỗn hợp trứng và khuấy thật đều.",
        "b4": "Bắc lên bếp đun hỗn hợp trứng sữa, khuấy đều tay và liên tục đến khi hỗn hợp mịn dần và hơi đặc lại một chút. Nên nhớ trứng an toàn khi đạt 71 độ C. Không nên đun hỗn hợp trứng lên đến 85 độ C, hỗn hợp sẽ bị vón cục.",
        "b5": "Dùng máy đánh trứng đánh hỗn hợp cho tới khi nguội hẳn. Công đoạn này giúp đưa không khí vào hỗn hợp, làm kem trở nên xốp hơn.",
        "b6": "Đánh bông kem tươi và cho kem tươi từng chút một vào hỗn hợp trứng sữa và đánh đều tay để hỗn hợp đều, mịn.",
        "b7": "Cho hỗn hợp kem vào hộp để trong ngăn đá. Sau 3h lấy ra và dùng máy đáy trứng đánh thật đều rồi tiếp tục cho vào tủ lạnh. Làm như vậy khoảng 3, 4 lần. Kem sẽ bông xốp. Nếu bạn có máy làm kem thì việc làm kem sẽ trở nên đơn giản hơn. Chỉ cần cho hỗn hợp vào máy và sau 25- 35 phút sẽ có ngay món kem ngon tuyệt này."
      },
      "luuy": "",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 84,
      "name": "Trà chanh hương sả",
      "img": "https://i.pinimg.com/originals/02/5a/72/025a7260e203ef1ea659c85507bed65a.jpg",
      "review": "Với cốc trà chanh pha với đường đã quá quen thuộc, thêm ít sả tươi thái nhỏ và vài viên đá mát lạnh sẽ cho bạn cảm giác thoải mái, thư thái, nhất là vào những ngày hè nóng.",
      "nguyenlieu": "2 cây sả, 2 túi trà lọc lipton, 1 quả chanh; 2 muỗng đường, 800ml nước, đá viên.",
      "thuchien": {
        "b1": "Lột bỏ những phần xấu xí bên ngoài cây xả, cắt bỏ gốc, cắt xéo thành từng miếng nhỏ.",
        "b2": "Chanh cắt thành những lát mỏng.",
        "b3": "Lót sả vào nồi nhỏ, cho 800ml nước vào, bắc lên bếp đun. Đợi khi nước sôi thì cho đường và đun thêm 3 phút nữa, sau đó tắt bếp và nhúng 2 túi trà lọc vào.",
        "b4": "Khi nước trà nguội, vứt bỏ túi trà, rót nước vào từng cốc, thả vài lát chanh, vài viên đá và thưởng thức."
      },
      "luuy": "Với trà chanh hương sả, bạn có thể gia giảm đường, chanh tùy theo sở thích. Và có thể thêm cả trân châu vào đun cùng sả để nhâm nhi. Hương chanh cộng với sả có tác dụng làm hưng phấn tinh thần, sảng khoái, đem lại cảm giác thoải mái, rất thích hợp với thời tiết mùa hè.",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 85,
      "name": "Cách pha trà xanh long lanh",
      "img": "https://i.pinimg.com/originals/28/9d/58/289d5864b762ef5ab60e29a4ee7dee5e.png",
      "review": "Có rất nhiều bạn thích uống chè xanh (chè tươi) nhưng lại chưa biết cách pha chế và hãm chè sao cho nước trong và có màu xanh đẹp. Mới để có một lúc thì bình chè lại chuyển qua màu đỏ rồi, chả đẹp mắt và không còn vị chát thường thấy nữa. Tôi sẽ mách bạn vài mẹo nhỏ để pha được một ấm tích ...",
      "nguyenlieu": "200gr lá chè tươi (ra hàng rau, hàng lá nhiều lắm nha); 2 lát gừng tươi; 3 lit nước sôi nóng (nhớ là thật sôi)",
      "thuchien": {
        "b1": "Lá trà ngâm qua nước, rửa sạch bụi trên lá, ngâm 10 phút  trước khi vớt ra",
        "b2": "Nước sôi tráng ấm tích hoặc tráng bình pha",
        "b3": "Ta vò nhẹ lá trà, sao cho lá bị gẫy gập, nhưng không bị dập nhé",
        "b4": "Cho lá trà vào bình, thả 2 lát gừng tươi vào cùng, lấy nửa lít nước sôi đổ vào tráng chè lắc qua và đổ đi.",
        "b5": "Nước sôi còn lại vào ấm, không đậy nắp bình và để chè ngấm 20 phút",
        "b6": "Có bạn cho thêm cục đá lạnh vào bình sau 20’ chè ngấm nữa đó, để chè có màu xanh trong suốt.",
        "b7": "Vậy là chúng ta sẽ có một bình chè tươi cực thơm ngon và trong xanh lắm nhé."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 86,
      "name": "Khúc biến tấu với ca cao",
      "img": "https://i.pinimg.com/originals/56/e8/39/56e8399c858101027e7244eeb604aa81.jpg",
      "review": "Ca cao là loại thực phẩm được các bạn gái rất yêu thích bởi vị đắng ngọt rất riêng. Tuy nhiên, loại thực phẩm này có chứa khá nhiều calo nên nếu thường xuyên ăn, cơ thể bạn trông sẽ thật tròn trịa. Để giúp cân bằng năng lượng và cũng là thay đổi khẩu vị, hãy kết hợp ca cao với hoa quả.",
      "nguyenlieu": "Dưa hấu, đu đủ, thanh long; Ca cao, đường; Sữa tươi; Lá bạc hà",
      "thuchien": {
        "b1": "Dùng dao cắt nhỏ các loại hoa quả và bỏ riêng ra từng chiếc bát.",
        "b2": "Trộn đều sữa với bột ca cao để tạo thành một hỗ hợp có màu socola.",
        "b3": "Trộn dung dịch ca cao cùng với một chút bột, đánh tan và đun sôi sau đó bắc ra để nguội",
        "b4": "Bỏ những miếng hoa quả đã được cắt nhỏ vào trong hỗ hợp ca cao đã được để nguội",
        "b5": "Ca cao khi đun sôi sẽ có màu nâu đậm và lớp kem trắng nổi phía trên. Bạn hãy khéo léo đặt các miếng hoa quả sao cho chúng nổi trên bề mặt cốc",
        "b6": "Cuối cùng, thêm vào đó vài giọt chanh, bỏ vào tủ lạnh và thưởng thức."
      },
      "luuy": "",
      "menu": "phache",
      "list": "Cà-phê"
    },
    {
      "id" : 87,
      "name": "Trà vải bạc hà",
      "img": "https://i.pinimg.com/originals/e9/1d/95/e91d950e9c0c5f5a10ce63a476b45b3e.jpg",
      "review": "Trà vải bạc hà không chỉ có màu sắc bắt mắt mà còn giúp bạn nạp lại năng lượng cho một ngày làm việc mệt mỏi. Một thoáng vị chua nhẹ của chanh hoà với vị the mát của bạc hà cùng hương vải ngọt ngào và vị chát nhẹ của trà giúp ly nước trở nên cân bằng, vừa miệng hơn. Nguyên liệu và cách làm thì cực kì đơn giản mà không mất nhiều thời gian. Nhưng để làm được trà vải bạc hà thơm ngon đúng điệu không phải ai cũng biết.",
      "nguyenlieu": "2 gói trà túi lọc; 500ml nước nóng 80 độ; 600ml nước; 300g đường; 60g lá bạc hà tươi; 9 – 10 quả vải thiều; 100g quả mâm xôi hoặc dâu tây; 1 quả chanh",
      "thuchien": {
        "b1": "Để thực hiện cách pha trà vải bạc hà, đầu tiên bạn lấy 1 chiếc bình thủy tinh sạch. Cho trà túi lọc vào rồi đổ một ít nước sôi để làm nóng bình và trà.",
        "b2": "Tiếp đó, bạn đổ hết phần nước này đi nha. Bạn cho thêm phần nước sôi còn lại vào trong bình, đợi khoảng 5 phút thì bạn nhấc bỏ túi trà ra, để trà vừa pha ở nơi mát để trà nhanh chóng nguội đi nhé.",
        "b3": "Bạn cho 600ml nước vào chiếc nồi nhỏ, bỏ thêm đường vào hòa tan rồi đặt lên bếp để nấu sôi lên. Đến khi thấy nước sôi thì bạn thả lá bạc hà đã rửa sạch vẩy ráo vào (chú ý giữa lại một vài lá bạc hà tươi để trang trí sau nha). Đợi nước sôi lại thì bạn vặn nhỏ lửa đun liu riu khoảng từ 1 đến 2 phút thì tắt bếp đi.",
        "b4": "Bạn cho nước bạc hà vào một chiếc bình thủy tinh khác, để cho mát. Khi này, bạn sẽ có được phần siro bạc hà nguyên chất.",
        "b5": "Rửa sạch chanh, lấy một ít muối hạt để chà vỏ khử đi vị đắng thì bạn mới dùng dao thái chanh thành các lát mỏng. Bóc vỏ vải, bỏ hạt đi. Vải là thành phần quan trọng nhất để tạo nên hương vị thơm ngon của món trà này, mâm xôi (hoặc dâu tây) bạn rửa nhẹ dưới vòi nước cho sạch rồi để ráo nước.",
        "b6": "Bạn cho 100ml siro bạc hà vào bình trà, cho thêm hoa quả gồm mâm xôi, chanh và vải vào, quấy đều lên rồi mang trữ ở trong ngăn mát tủ lạnh và dùng dần. Nếu bạn muốn dùng ngày thì hãy cho thêm đá viên hoặc đá bào vào để trà có độ lạnh vừa ý là có thể thưởng thức ngay."
      },
      "luuy": "Mách nhỏ: bạn có thể cho hỗn hợp này vào bình shaker và lắc để tạo bọt nha. Vậy là chỉ với những bước đơn giản, bạn đã hoàn thành xong cách làm trà vải bạc hà này rồi đó.",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 88,
      "name": "Bún riêu cua bắp bò",
      "img": "https://i.pinimg.com/originals/ca/96/1d/ca961dd0ff59e8156bd150f699a625b9.jpg",
      "review": "Món bún riêu cua chắc hẳn không còn xa lạ trong bữa cơm gia đình Việt Nam. Hôm nay, đầu bếp chương trình Món Ngon Mỗi Ngày sẽ biến tấu món ăn thêm vị mới lạ khi kết hợp với thịt bắp bò hấp dẫn. Bắp bò làm cho nước dùng có vị ngọt đặc trưng mới lạ, thịt bò chín tới, mềm ngọt thịt, ăn kèm các loại rau tươi mát giúp giải nhiệt mùa nắng nóng.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Bắp bò hoa: 300g; Bún: 600g; Chả bò: 100g; Cà chua chín 100g ( 1 trái ); Rau muống: 50g; Hành tây: 50g (nửa củ); Bắp chuối: 50g; Giá: 50g; Rau thơm: 50g; Dầu điều: 30g (2M); Gia vị nêm sẵn Aji-Quick® Bún riêu cua : 54g (1 gói); Nước mắm: 8ml (1M); Hạt nêm: 2.5g (1/2 muỗng cf); Đường: 10g (2m); Hạt nêm Aji-ngon® Heo; Giấm gạo lên men Ajinomoto",
      "thuchien": {
        "b1": "Bắp bò cắt lát thật mỏng ngang sớ. Cà chua cắt múi to. Hành tây cắt mỏng ngang củ, rau răm, ngò gai cắt nhỏ.",
        "b2": "Bắt chảo cho 2M dầu điều đun nóng, phi 2M hành tỏi cho thơm, cho cà chua vào xào.",
        "b3": "Đun 1,5 L nước sôi cho gói gia vị Gia vị nêm sẵn Aji-Quick® Bún riêu cua, thêm cà chua vào nấu 5 phút cho thêm 2M Giấm gạo lên men Ajinomoto, 1M nước mắm vào.",
        "b4": "Trụng bún cho nóng đặt vào tô, thêm chả bò lên trên, trụng bắp bò cho vào tô, chan nước dùng nóng, rắc lên hành tây, ngò gai, ớt. Khi ăn dọn kèm giá, rau thơm, chanh ớt. Mắm tôm tùy thích."
      },
      "luuy": "Mách Nhỏ: Trụng thịt bò vừa chín để thịt giữ độ mềm và ngọt. Tuỳ theo ý thích, có thể thêm giấm vào tạo vị chua thơm cho món ăn. Sử dụng gói Gia vị nêm sẵn Aji-Quick® Bún riêu cua cho vị riêu cua chuẩn vị, nhanh gọn.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 89,
      "name": "Bò cuộn rong biển",
      "img": "https://i.pinimg.com/originals/e5/6f/40/e56f4007e518f0776848bc6baaf449d6.jpg",
      "review": "Món bò cuộn rong biển vị đậm đà, vừa ăn, thơm ngon từ thịt bò kết hợp với rong biển. Cách làm bò cuộn chắc, không bị bỏ, màu sắc đẹp mắt hấp dẫn tự nhiên của rong biển.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Bò xay: 200g; Thanh cua: 200g; Rong biển lá khô: 3 lá (12g); Hành tây: 1/2 củ (40g); Đậu phộng: 1/2m (6.5g); Gói bột chiên giòn: 2M; Xà lách: 3/4 bắp (60g); Tiêu: 1/2m; Tỏi băm: 1/2m; Hành lá: 1 nhánh; Dầu ăn: 1M (10g); Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản: 20g; Nước tương: 1M (13g); Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên",
      "thuchien": {
        "b1": "Hành tây cắt hạt lựu, hành lá cắt nhỏ.",
        "b2": "Thanh cua chẻ làm 3 theo chiều dọc.",
        "b3": "Rong biển, cắt làm 6.",
        "b4": "Trộn nhân: cho bò xay, hành tây cắt hạt lựu, 2M Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN, 1/2m tiêu xay, 1M dầu ăn.",
        "b5": "Cuộn rong biển với nhân: Trải rong biển ra mâm, cho thịt đã ướp, thanh cua vào phần rong biển rồi cuộn lại như cuộn bò lá lốt. Cuộn lần lượt cho đến khi hết thịt.",
        "b6": "Áp chảo: Cho khoảng 1M dầu ăn vào chảo với lửa nhỏ, khi dầu nóng thì cho lần lượt từng cuốn rong biển vào áp chảo. Quan sát thấy thịt bò thơm lên và rong biển co lại thì trở mặt, áp chảo cho đến khi cuộn rong biển vàng đều ( khoảng 5 phút ).",
        "b7": "Pha sốt: Cho vào tô 3M Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản, 1M Nước tương “Phú Sĩ”, 1/2m tỏi băm nhuyễn, 1/2m tiêu rang thơm giã nhuyễn.",
        "b8": "Dầu hành: 2M cho hành lá cắt nhỏ vào chén, thêm 1M dầu ăn nóng vào.",
        "b9": "Xếp xà lách lên dĩa, cho cuộn rong biển vào, rắc đậu phông rang giã lên trên, rưới thêm dầu hành. Chấm kèm với Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản Nước tương “Phú Sĩ”."
      },
      "luuy": "Mách Nhỏ: Chọn thịt bò xay có lẫn mỡ sẽ giúp món ăn ngon hơn. Dùng gói gia vị nêm sẵn Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN bước trộn nhân giúp món ăn tăng hương vị, ngon hơn.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 90,
      "name": "Blendy gạo rang kem chuối",
      "img": "https://i.pinimg.com/originals/d2/3b/71/d23b7180088e97a9cfefe8fe9bc56a36.jpg",
      "review": "Hướng dẫn pha trà sữa Blendy gạo rang kem chuối béo thơm hương trà xanh cùng vị chuối laba giải nhiệt mùa nắng nóng.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Blendy® Trà Matcha Gạo Rang: 4 gói; Kem lạnh vani: 200g; Chuối laba: 1 quả; Kem sữa đánh bông: 100g; Đậu phộng rang nâu: 1m; ĂN KÈM: Dâu tây; Blendy® Trà Matcha Gạo Rang",
      "thuchien": {
        "b1": "Pha 4 gói Blendy® Trà Matcha Gạo Rang theo công thức hướng dẫn giữ lạnh. Chuối lột vỏ cắt nhỏ. Kem lạnh giữ đông, kem đánh cho vào bao bắt bông kem giữ lạnh. Đậu phộng rang cà bể đôi.",
        "b2": "Cho nước trà xanh, chuối, kem lạnh vào máy sinh tố xay nhuyễn.",
        "b3": "Chế hỗn hợp trên ra ly, bắt bông kem lên trên. Rắc đậu phộng trên cùng. Trang trí vài lát dâu cắt hình trái tim.",
        "b4": "Món ăn ngon đi kèm: Tôm chiên xiên sả trái tim"
      },
      "luuy": "Mách nhỏ: Giữ lạnh hỗn hợp trà sau khi pha để đảm bảo độ lạnh của thức uống. Có thể thay chuối bằng loại hoa quả khác tùy thích.",
      "menu": "phache",
      "list": "Trà"
    },
    {
      "id" : 91,
      "name": "Gỏi gà cần tây",
      "img": "https://i.pinimg.com/originals/7e/1a/2b/7e1a2ba1b2e0b2d41a11f25c51d99ac7.jpg",
      "review": "Gỏi gà cần tây ngọt mặn chua cay nhẹ đặc trưng của món gỏi, lại thêm vị béo nhẹ thơm của xốt mayonnaise. Cách làm gỏi gà không khô, ngọt thịt, cách pha nước trộn gỏi ngon vừa ăn. Thành phần món ăn là những nguyên liệu giúp bổ máu cho cơ thể.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Gà ta: 1/2 con (500g); Cần tây: 100g; Đậu rồng non: 100g; Cà rốt: 1.5 củ (150g); Hành tây tím: 1/2 củ (50g); Bánh tráng mè: 1.5 cái đã nướng (90g); Đường: 1M (10g); Mè: 1M (8g); Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản: 20g; Hành phi: 2g; Muối: 1/2m (2g); Bột ngọt: 1.5m (8.5g); Nước mắm: 1M (8ml); Gạo nấu cháo: 3/4 chén (140g); Bột ngọt AJI-NO-MOTO®; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản",
      "thuchien": {
        "b1": "Sơ chế gà: luộc chín trong nước có thêm 1m hạt nêm, 2 củ hành tím nướng, gỡ thịt, xé sợi. Ướp thịt gà với 1/2m tiêu, 1/2m Bột ngọt AJI-NO-MOTO®, 2m nước chanh, hành tây tím cắt sợi.",
        "b2": "Sơ chế rau: Đậu rồng và cần tây cắt lát xéo, ngò gai húng lủi cắt nhỏ.",
        "b3": "Pha nước trộn gỏi: 1/2m muối, 1m Bột ngọt AJI-NO-MOTO®, 1M đường, 1/2M nước cốt chanh, 1m tỏi, ớt băm tùy, 1M nước mắm.",
        "b4": " Trộn thịt gà với đậu rồng, cần tây, cà rốt, nươc trộn gỏi, 3M Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản, ớt sợi. Cuối cùng là mè rang, hành phi, rau húng lủi, ngò gai.",
        "b5": "Trình bày ra đĩa và ăn kèm bánh tráng mè nướng."
      },
      "luuy": "Mách Nhỏ: Sau khi luộc gà, để nguội rồi mới xé thịt để giữ nước ngọt bên trong thịt gà. Để các loại rau vào tủ mát trước khi trộn rau sẽ giòn và ngon hơn.",
      "menu": "nauan",
      "list": "Xào"
    },
    {
      "id" : 92,
      "name": "Canh chua cá lóc đậu tương",
      "img": "https://i.pinimg.com/originals/2c/c4/49/2cc4494c4d230738cb855122e0869d23.webp",
      "review": "Món canh chua cá lóc đậu tương vị đậm đà, vừa ăn, thơm nhẹ của sả và tương hột. Món ăn hấp dẫn với màu của rau và miếng cá chín tới không nát, nước dùng không tanh mùi cá, dễ ăn. Cùng vào bếp thực hiện ngay món canh chua cá mới này nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá lóc: 250g; Sả: 2 cây; Rau muống: 150g; Rau cần nước: 150g; Cọng súng: 50g; Me vắt: 50g; Tương hột: 50g; Ớt hiểm băm: 1 trái; Tỏi băm: 1M; Đường: 20g (1.5M); Muối: 1g (1.5m); Bột ngọt AJI-NO-MOTO® : 10g (2m); Dầu ăn: 10g (2M); Ăn trưa - Ăn kèm: Cơm, Tráng miệng ổi; Bột ngọt AJI-NO-MOTO®",
      "thuchien": {
        "b1": "Cá lóc cắt khúc vừa ăn.",
        "b2": "Các loại rau sơ chế sạch, cắt khúc vừa ăn. Rau om, ngò gai cắt nhỏ.",
        "b3": "Cho 2M dầu ăn phi thơm tỏi, sả, ớt băm, cho cá vào xào sơ, thêm tương hột vào đảo đều.",
        "b4": "Cho 1.2l vào nấu sôi, nêm 1.5M đường, 2m Bột ngọt AJI-NO-MOTO®, 1.5m muối, nước me, thêm rau vào nấu sôi, tắt lửa. Thêm rau om ngò gai.",
        "b5": "Múc canh ra tô, thêm rau om, ngò gai. Dùng nóng với cơm/bún.."
      },
      "luuy": "Mách Nhỏ: Xào sơ cá với tỏi, sả, ớt giúp cá thơm ngon hơn. Sử dụng tương hột kết hợp với sả tạo mùi hương đặc trưng cho món canh.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 93,
      "name": "Canh cá rau cần",
      "img": "https://i.pinimg.com/originals/d1/31/ab/d131ab1f7ede69c86cabf0715f8214b9.webp",
      "review": "Món canh cá rau cần thơm ngọt chua thanh. Thịt cá lóc chín mọng nước, rau cần chín giòn giòn hấp dẫn. Cùng vào bếp nấu ngay món canh ngon cho gia đình thưởng thức thôi nào!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá lóc: 600g (1 con); Rau cần cạn: 1 bó (200g) Chọn rau non màu sáng; Cà chua: 150g (1.5 trái); Đường: 10g (2m); Mắm: 9g (1/2M); Muối: 0.5g (1/5m); Hạt nêm: 7.5g; Bột ngọt: 2g; Dầu ăn: 13.5g; Hạt nêm Aji-ngon® Heo; Bột ngọt AJI-NO-MOTO®; Giấm gạo lên men Ajinomoto",
      "thuchien": {
        "b1": "Cá lóc lạng lấy thịt 2 bên, cắt khúc 5 cm. Xương cá đem nấu nước dùng cùng 3 củ hành tím nướng.",
        "b2": "Nấu 30 phút gạn lấy 1,2 lít nước dùng.",
        "b3": "Cho 2M đầu ăn phi đầu hành lá băm thơm lên, tắt lửa cho cá vào với 1/2m Hạt nêm Aji-ngon® HEO ướp cá với đầu hành phi.",
        "b4": "Rau cần cắt khúc 5 cm thân lá để riêng. Cà chua chẻ 6.",
        "b5": "Đun nước dùng cá cho sôi, nêm gia vị: 1/5m muối, 1/3m bột ngọt, 2m Hạt nêm Aji-ngon® HEO, 2m đường, 4M giấm gạo lên men Ajinomoto, cho cà chua và cá vào nấu. Cho thân rau cần vào nấu thêm 2 phút, cho tiếp lá rau cần vào đảo đều. Tắt lửa, nêm thêm 1/2M nước mắm.",
        "b6": "Múc canh ra tô, cho thêm hành và rau om vào. Ăn với cơm nóng."
      },
      "luuy": "Mách Nhỏ: Phi đầu hành lá ướp vào thịt cá và trứng cá giúp tăng mùi thơm. Chọn rau cần có cọng màu xanh sáng là rau non. Làm sạch rau cần bằng cách ngâm rửa với nước vo gạo hoặc nước pha một ít bột năng.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 94,
      "name": "Xúc xích dưa cải",
      "img": "https://i.pinimg.com/originals/96/91/ac/9691ac9ba20fbc3b0f2dd678967d607c.webp",
      "review": "Xúc xích nở bung đẹp mắt, rau củ vừa chín tới giữ được độ giòn. Màu sắc bắt mắt từ màu xanh tươi của dưa cải, ớt chuông và màu xúc xích chín đẹp mắt. Xúc xích dưa cải vị vừa ăn, hòa lẫn mùi xông khói của xúc xích với các nguyên liệu khác.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Xúc xích Đức: 400g; Dưa cải: 1 cây; Hành tây tím: 1/2 củ nhỏ; Ớt chuông đỏ, vàng: 1/2 quả/loại; Hành boa-rô: 1/2 cây; Tỏi băm: 1M; RAU NÊM: Ngò rí; ĂN KÈM: Nước tương, ớt xắt; Gia vị: Dầu ăn, dầu mè, tiêu, đường; Nước tương 'Phú Sĩ'; Hạt nêm Aji-ngon® Heo",
      "thuchien": {
        "b1": "Xúc xích chần qua nước nóng, xả qua nước lạnh cắt miếng vừa ăn.",
        "b2": "Dưa cải thân lá cắt nhỏ để riêng.",
        "b3": "Hành tây tím cắt múi cau, hành boa-rô cắt xéo dày 5 ly dài 3cm.",
        "b4": "Ớt chuông cắt miếng cạnh 3cm.",
        "b5": "Phi thơm 1M tỏi cho xúc xích và các loại rau vào xào chín. Nêm 1m Hạt nêm Aji-ngon® HEO, 1m đường, 1M nước tương “Phú Sĩ”, 1M dầu mè.",
        "b6": "Cho ra đĩa rắc ít ngò, tiêu lên trên. Chấm thêm nước tương tùy vị."
      },
      "luuy": "Mách Nhỏ: Chỉ chần xúc xích qua nước nóng (Không sôi) để xúc xích không bị rách màng bao bên ngoài. Có thể thay thế các loại rau quả tùy thích để chế biến cùng với xúc xích và dưa cải.",
      "menu": "nauan",
      "list": "Muối"
    },
    {
      "id" : 95,
      "name": "Cánh gà chiên lá chanh",
      "img": "https://i.pinimg.com/originals/2c/9c/26/2c9c26da5a0e51e9da0b4da0f3406c84.webp",
      "review": "Cũng là cánh gà và lá chánh nhưng được biến tấu bằng phương pháp chiên đảm báo mang hương vị mới lạ cho bạn và gia đình. Cánh gà chiên với lá chanh ngon hết sẩy, với cánh gà chín đều màu nâu sáng. Vị ngọt của gà hòa quyện với mùi thơm đặc trưng của lá chanh tạo nên món ăn đậm đà, ngon ngây ngất. Cùng vào bếp thực hiện ngay món gà ngon này nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cách gà công nghiệp: 500g; Lá chanh: 10 lá (băm nhỏ 3 lá, cắt sợi 7 lá); Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN: 1 gói; Ớt băm: 1 m; ĂN KÈM: Rau mầm 3 màu, cà chua bi; Gia vị: Dầu ăn; Xốt Mayonnaise Aji-mayo® Vị Ngọt Dịu; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn",
      "thuchien": {
        "b1": "Cánh gà cắt làm 2, để ráo. Lá chanh lấy 3 lá băm nhỏ 1m, ớt băm nhỏ 1/2M. Ướp cánh gà với ớt băm và lá chanh băm. Tẩm Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN vào cánh gà.",
        "b2": "Bắc chảo dầu, cho lá chanh nguyên lá cắt sợi vào chiên vớt nhanh ra rồi cho cánh gà vào chiên tiếp cho cánh gà chín vừa. Vớt ra, 5 phút sau chiên lại vàng giòn lần 2, vớt ra, lót giấy thấm dầu.",
        "b3": "Bày cánh gà chiên cùng lá chanh, rau mầm, cà bi, rắc ít lá chanh cắt sợi và ớt sừng băm lên trên. Chấm Xốt Mayonnaise Aji-mayo® Vị Ngọt dịu."
      },
      "luuy": "Mách Nhỏ: Tẩm thêm ớt và lá chanh băm giúp cánh gà thơm mùi đặc trưng. Chiên 2 lần để giữ độ giòn cho món ăn. Chiên lá chanh trước để dầu thơm lá chanh trước khi chiên cánh gà món ăn sẽ hấp dẫn hơn.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 96,
      "name": "Đùi gà sốt kiểu Teriyaki",
      "img": "https://i.pinimg.com/originals/75/ad/af/75adaf67fb1ce549ee6ff0b3b2089f7f.webp",
      "review": "Đùi gà sốt kiểu Teriyaki món ăn mang hương vị Nhật Bản sẽ đổi khẩu vị của gia đình trong những ngày cuối tuần. Thịt gà chín thơm ngon màu nâu caramel sáng bóng bắt mắt. Nước xốt teriyaki thấm vị đậm đà! Cùng vào bếp làm ngay món ngon này cho cả nhà thưởng thức nào!. ? Teriyaki là một phương pháp nấu ăn trong đó thực phẩm được nướng với một lớp men từ nước tương, rượu mirin và đường. Mặc dù món ăn gắn kết với ẩm thực Nhật Bản nhưng phương pháp nấu ăn này cũng thường được sử dụng ẩm thực tại một số nước châu Á khác như ẩm thực Trung Quốc, ẩm thực Indonesia và ẩm thực Thái Lan.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Đùi gà gốc 4, không xương bọng: 2 cái; Mirin: 30ml; Sake: 150ml; Gừng non: 1 nhánh nhỏ; Dừa xiêm: 1 quả; Hành lá: 1 nhánh nhỏ; Ớt sừng: 1 quả; ĂN KÈM: Cơm; Gia vị: Dầu ăn; Nước tương 'Phú Sĩ'; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn",
      "thuchien": {
        "b1": "Đùi gà rửa sạch, rút xương, lọc bỏ phần mỡ, da thừa, khứa nhẹ 2 mặt (Phần da và phần thịt).",
        "b2": "Gừng non cắt 3 lát 2mm còn lại cắt chỉ ngâm nước lạnh. Ớt, hàng lá cắt chỉ ngâm nước lạnh như gừng.",
        "b3": "Chuẩn bị chảo nóng cho lớp mỏng dầu vào, tẩm từng miếng đùi gà qua Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN cho vào chiên vàng 2 mặt. Trút bỏ hết dầu, thêm 2M Nước tương “Phú Sĩ”, mirin, sake, gừng lát và nước dừa vào xấp mặt thịt. Nấu lửa vừa đến khi nước sốt sánh sệt.",
        "b4": "Cắt thịt gà thành miếng vừa ăn, cho ra đĩa rưới nước sốt lên trên, trang trí với hành gừng ớt sợi."
      },
      "luuy": "Mách Nhỏ: Khứa 2 mặt thịt đùi để thịt thấm vị và không bị thun lại sau khi rim. Chiên thịt gà trước rồi mới rim để món ăn được săn chắc và thơm hơn. Tẩm Aji-Quick® BỘT TẨM KHÔ CHIÊN GIÒN là đủ vị nên không cần ướp thêm gia vị vào thịt gà (Nếu dùng bột mì thì ướp thêm ít muối tiêu).",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 97,
      "name": "Cuốn chay đậu hũ rau rừng",
      "img": "https://i.pinimg.com/originals/7e/e1/ac/7ee1ac537481494b10ade7893152a40c.jpg",
      "review": "Món cuốn chay kết hợp với các loại rau tươi mát giải nhiệt mua nắng nóng. Món ăn lại giòn ngọt của củ hủ dừa và đậu hũ, màu sắc bắt mắt tươi mát. Cùng vào bếp làm ngay món cuốn chay đậu hũ rau rừng thơm ngon, dễ ăn lại đơn giản tại nhà nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Đậu hủ trắng: 300g (2 miếng bìa lớn); Củ hũ dừa: 100g; Rau rừng: 100g; Bánh tráng mỏng: 80g (12 cái); Ớt hiểm: 1 trái; Boarô cắt lát: 1M; Nước tương 'Phú Sĩ': 1M (16g); Đường: 1m (5g); Hạt nêm: 1/2m (1.5g); Bột ngọt: 1/3M (1.7g); Dầu ăn: 2M (20g); Tương đen: 1M (10g); Hạt nêm Aji-ngon® Nấm; Bột ngọt AJI-NO-MOTO®; Nước tương 'Phú Sĩ'",
      "thuchien": {
        "b1": "Đậu hũ cắt sợi.",
        "b2": "Củ hủ dừa cắt sợ, ngâm qua nước có vắt chanh",
        "b3": "Phi thơm boarô với 2M dầu ăn, cho tiếp củ hủ dừa vào xào khoảng 3 phút, cho tiếp đậu hũ cắt sợi vào xào. Nêm 1/2m Hạt nêm Aji-ngon® NẤM, 1/2m bột ngọt, 1m đường, 1 ít tiêu.",
        "b4": "Thấm ướt bánh tráng, thêm rau rừng, nhân đã xào vào, cuộn lại, cắt khúc vừa ăn.",
        "b5": "Nước chấm: 1M dầu 1M đậu phộng xay 1M tương đen 1M nước tương, 1/3m bột ngọt , 1/2M tương ớt, 2m đường, 2M nước, 1m dầu mè.",
        "b6": "Xếp cuốn ra dĩa, chấm nước chấm và ớt cắt lát."
      },
      "luuy": "Mách Nhỏ: Lựa chọn đa dạng các loại rau rừng sẽ giúp cho món ăn có hương vị đặc biệt hơn. Sử dụng củ hũ dừa giúp món ăn đặc sắc hơn.",
      "menu": "nauan",
      "list": "Khác"
    },
    {
      "id" : 98,
      "name": "Cupcake trứng muối chà bông phô mai",
      "img": "https://i.pinimg.com/originals/4b/83/98/4b83980f9d9153f70b52407e051b17a4.webp",
      "review": "Cách làm bánh cupcake trứng muối chà bông phô mai xốp mềm, thơm phô mai và trứng muối. Bánh màu vàng cam hấp dẫn, thơm béo và vị vừa ăn. Bánh cupcake trứng muối là một loại bánh ngọt nhỏ, có hình dạng giống như một chiếc bánh nướng nhỏ, thường được trang trí bằng kem, trứng muối và chà bông. Bánh có vị ngọt dịu rất hấp dẫn và rất dễ trang trí đẹp mắt, bánh thích hợp cho bé tự sáng tạo cùng mẹ khi trang trí món ăn.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Trứng muối: 4 quả; Chà bông: 50g; Trứng gà: 4 quả; Phô mai: 40g; Sữa tươi: 40g; Nước cốt chanh: 1m; Gia vị: dầu ăn, đường, muối; Bột bánh rán pha sẵn bữa sáng dinh dưỡng",
      "thuchien": {
        "b1": "Trứng muối lấy lòng đỏ, nướng sơ 10 phút với 170 độ, cắt làm 4.",
        "b2": "Tách riêng lòng đỏ và lòng trắng trứng gà",
        "b3": "Lòng trắng: Thêm 2M đường, ít muối, 1m nước cốt chanh, đấnh bông bằng máy đánh trứng.",
        "b4": "Lòng đỏ: Trộn đều với 40g sữa tươi, 40g dầu ăn và 1 gói bột bánh rán bữa sáng dinh dưỡng.",
        "b5": "Sau đó trộn nhẹ nhàng hỗn hợp lòng đỏ vào hỗn hợp lòng trắng đã đánh bông.",
        "b6": "Dùng ly cupcake, múc 1 vá hỗn hợp và ly (khoảng nửa ly), sau đó cho phô mai, chà bông, trứng muối, tiếp tục đổ hỗn hợp bánh đầy ly. lần lượt làm đến hết các ly cupcake (14 ly).",
        "b7": "Làm nóng là nướng ở 170 độ, cho bánh vào nướng 25 phút, lấy bánh ra thêm trứng muối, chà bông lên trên.",
        "b8": "Dùng nóng."
      },
      "luuy": "Mách Nhỏ: Rửa trứng muối với rượu và nướng sơ để trứng không bị tanh. Làm nóng lò nướng 10 phút khi nướng để bánh nở đều và đẹp.",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 99,
      "name": "Lươn nướng lá chanh",
      "img": "https://i.pinimg.com/originals/03/40/4a/03404aab684c92c56e13346ed6b07689.jpg",
      "review": "Lươn chín vàng ươm, thơm mùi sả lá chanh. Màu vàng sem sém. Hương vị đậm đà. cay ngọt thơm mùi lá chanh.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt lươn: 300 g; Lá chanh: 10 lá; Sả xay: 2M; Tỏi xay: 1M; Ớt hiểm đỏ: 1m; Que xiên tre; Lò nướng điện hoặc than; Gia vị: Tiêu, đường, muối, dầu điều, tương ớt, nước mắm; Hạt nêm Aji-ngon® Heo; Nước tương 'Phú Sĩ'; Bột ngọt AJI-NO-MOTO®.",
      "thuchien": {
        "b1": "Thịt lươn bụng vàng, lưng nâu, tươi sống, làm sạch, bỏ xương, cắt miếng dài 10-12 cm.",
        "b2": "Lá chanh bánh tẻ, không già không non. 6 lá chanh cắt nhỏ.",
        "b3": "Sả xay nhuyễn.",
        "b4": "Tỏi xay nhuyễn.",
        "b5": "Ớt hiểm đỏ xay nhuyễn.",
        "b6": "Trộn gia vị: 1M sả băm, 1/2M tỏi, 1m ớt, 1/2m bột ngọt Bột ngọt AJI-NO-MOTO® , 1/2m Hạt nêm Aji-ngon® HEO, 1/2m đường, 1m lá chanh băm, 1/2m tiêu, 1M dầu điều, 1M tương ớt, 1m Nước tương “Phú Sĩ”, trộn đều các gia vị.",
        "b7": "Ướp gia vị: Xiên 2 que song song theo chiều ngang miếng thịt lươn, rồi ướp hỗn hợp gia vị với lươn, Để 10 phút.",
        "b8": "Nướng: Nướng lươn với lửa vừa, đến khi lươn chín sem sém vàng và thơm.",
        "b9": "Ăn kèm nước mắm đặc: 2M nước mắm, 1M đường, 1M nước lọc, 1m lá chanh băm, 1m nước cốt chanh, ớt hiểm băm."
      },
      "luuy": "Mách Nhỏ: Gia vị cần xay hoặc băm thật nhuyễn để ướp lươn dễ thấm đều và khi nướng không bị cháy. Xiên lươn theo chiều ngang và dứt khoát để định hình miếng thịt lươn khi nướng.",
      "menu": "nauan",
      "list": "Nướng"
    },
    {
      "id" : 100,
      "name": "Mì udon xào bò",
      "img": "https://i.pinimg.com/originals/07/c8/b0/07c8b06bb1c2cc9c067a6467256fdc5c.webp",
      "review": "Công thức hướng dẫn làm mì udon xào bò là món ăn ngon và dễ làm. Đầu bếp sẽ hướng dẫn bạn cách làm món mì xào sao cho sợi mì không nát, rau, thịt bò giữ được độ ngọt và không bị cháy, an toàn cho sức khoẻ. Món ăn đẹp mắt khi xào rau củ giữ được màu sắc tươi ngon. Thịt bò chín mềm, cùng với rau củ tươi giòn tạo nên một món ăn hấp dẫn cho bữa cơm của bạn.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Thịt nạc bò mềm: 150g; Mì udon: 200g; Cà rốt: 70g (3/4 củ); Nấm đông cô tươi: 30g (6 tai); Hành tây Đà Lạt: 60g (1/2 củ); Ớt chuông xanh: 70g (1/2 trái nhỏ); Tỏi lột vỏ: 3 tép; Hành lá: 1 cọng; Bột bắp: 4g; RAU NÊM: Ngò rí; Gia vị: Nước tương, dầu hào, dầu mè, đường, tiêu; Bột ngọt AJI-NO-MOTO®",
      "thuchien": {
        "b1": "Thịt nạc bò mềm luộc chín, để ráo nước bán sẵn siêu thịt dạng đông lạnh hoặc khô.",
        "b2": "Mì udon cắt lát mỏng.",
        "b3": "Cà rốt cắt sợi.",
        "b4": "Nấm đông cô tươi bỏ gốc, cắt sợi vừa ăn.",
        "b5": "Hành tây Đà Lạt cắt múi cau.",
        "b6": "Ớt chuông xanh băm nhuyễn.",
        "b7": "Tỏi lột vỏ cắt sợi.",
        "b8": "Hành lá cắt nhuyễn.",
        "b9": "Bột bắp pha loãng với 3M nước lọc.",
        "b10": "Ướp bò với 1/2m nước tương,1/2m Bột ngọt Ajinomoto, 1/2m dầu hào,1m bột bắp, 1/2m dầu mè, tiêu.",
        "b11" : "Xốt xào: 1/2m nước tương, 1/2m Bột ngọt Ajinomoto, 1/2m dầu hào, 1m đường.",
        "b12" : "Xào thơm 1/2 lượng tỏi băm, cho thịt bò xào chín vừa.",
        "b13" : "Xào thơm 1/2 phần tỏi còn lại, cho cà rốt, nấm, hành tây, ớt chuông, 3m gia vị xốt vào xào nhanh. Cho tiếp mì đã luộc & thêm hành lá cắt nhuyễn vào trộn nhanh tay. Cho ra dĩa.",
        "b14" : "Cho mì ra dĩa, thêm bò, rau trên măt, trang trí thêm ngò rí."
      },
      "luuy": "Mách Nhỏ: Uớp bột bắp để thịt bò không bị ra nước, giữ được độ ngọt. Xả mì udon dưới nước lạnh ngay sau khi luộc để giữ độ dai cho sợi mì.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 101,
      "name": "Rau củ luộc và cơm chiên giòn chấm kho quẹt",
      "img": "https://i.pinimg.com/originals/bc/49/7f/bc497ff3f76f047246c5b64423e81848.webp",
      "review": "Món cơm chiên giòn ăn kèm rau củ, chấm với kho quẹt đang rất được ưa chuộng. Cùng Món Ngon Mỗi Ngày làm món rau củ luộc và cơm chiên giòn chấm kho quẹt cho gia đình thưởng thức nhé! Rau củ còn giữ độ giòn, cơm chiên giòn. Màu sắc hấp dẫn từ rau củ và cơm. Vị kho quẹt đậm đà, rất thích hợp khi dùng để chấm với các món ăn mà không mất thời gian nấu quá lâu.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Bông cải trắng : 100g; Cải thìa: 50g; Cà rốt: 50g; Đậu bắp: 50g; Cơm nguội: 150g; Gia vị: Dầu ăn, Gia vị nêm sẵn Aji-Quick® Bột Chiên Giòn; Xốt dùng ngay Kho Quẹt; Gia vị nêm sẵn Aji-Quick® Bột chiên giòn",
      "thuchien": {
        "b1": "Bông cải trắng tách nhỏ, ngâm rửa sạch. Cải thìa rửa sạch, cắt phần cuốn, tạo hình bông hoa, phần lá để riêng. Cà rốt bảo vỏ, tỉa hoa, cắt lát dày 0.5cm. Đậu bắp rửa sạch.",
        "b2": "Luộc chín các loại rau củ, vớt ra để nguội. Xếp ra dĩa.",
        "b3": "Cơm nguội trộn đều với 3M Gia vị nêm sẵn Aji-Quick® Bột Chiên Giòn, rồi cho vào túi zip/túi đựng thực phẩm cán mỏng đều. Sau đó cắt thành từng miếng vừa ăn.",
        "b4": "Chiên cơm: đun nóng dầu ăn, cho các miếng cơm nguội đã cắt vào chiên chín vàng, vớt ra để ráo dầu.",
        "b5": "Hâm nóng Xốt dùng ngay Kho Quẹt trong lò vi sóng 1 phút",
        "b6": "Xếp các loại rau và cơm chay ra dĩa, khi ăn chấm Kho quẹt."
      },
      "luuy": "Mách Nhỏ: Cán mỏng cơm để khi chiên miếng cơm chiên sẽ giòn hơn. Dùng sản phẩm Xốt dùng ngay Kho Quẹt để tiết kiệm thời gian pha chế và đảm bảo được độ hài hòa của món ăn.",
      "menu": "nauan",
      "list": "Chiên"
    },
    {
      "id" : 102,
      "name": "Gỏi cuốn tôm",
      "img": "https://i.pinimg.com/originals/11/10/2f/11102ff4e4d51e1b8a9d5926d1f4f897.webp",
      "review": "Gỏi cuốn tôm là món ăn truyền thống của Việt Nam. Món ăn này được làm từ tôm, bún cuốn kèm rau sống như xà lách, giá, hẹ, diếp cá, kinh giới, húng quế. Món cuốn đẹp đều tay, màu sắc hấp dẫn từ tôm và các loại rau. Bạn có thể thưởng thức gỏi cuốn tôm với xốt chấm thơm đậm đà từ Aji Xốt – Xốt mè rang.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Tôm: 200g (6 con); Bún: 200g; Bánh tráng: 96g; Xà lách: 100g; Giá: 50g; Hẹ: 50g; Dưa leo: 80g; Rau sống (diếp cá, kinh giới, húng quế): 100g; Xốt mè rang 'Aji-Xốt'",
      "thuchien": {
        "b1": "Luộc tôm chín, bóc vỏ, bỏ đầu, bỏ chỏ lưng, chẻ đôi tôm theo chiều dọc.",
        "b2": "Các loại rau lặt rửa sạch. Dưa leo cắt miếng mỏng dài khoảng 6cm.",
        "b3": "Trứng đánh tan, chiên mỏng để nguội sau đó cắt sợi.",
        "b4": "Cuốn gỏi cuốn: Thấm ướt bánh tráng, xà lách, bún, giá, dưa leo, trứng chiên, rau thơm và tôm, cuộn bánh tráng lại. Có thể cho thêm lá hẹ hoặc hoa ăn được bên ngoài cho đẹp.",
        "b5": "Xếp gỏi cuốn tôm ra dĩa, khi ăn chấm kèm 4M Aji Xốt – Xốt mè rang."
      },
      "luuy": "Mách Nhỏ: Dùng khăn ẩm lót bên dưới bánh tráng để cuốn giúp dễ tạo hình và cuốn chặt tay hơn. Aji Xốt – Xốt mè rang phù hợp với các món salad và các món chấm.",
      "menu": "nauan",
      "list": "Khác"
    },
    {
      "id" : 103,
      "name": "Đậu hũ hấp trứng",
      "img": "https://i.pinimg.com/originals/29/de/25/29de2598f9d44ed61e213ba9ab036e8b.webp",
      "review": "Đậu hũ hấp trứng là món ăn đơn giản và dễ làm hàng ngày trong gia đình. Công thức hướng dẫn nấu món ăn sao cho hỗn hợp trứng đậu hủ kết thành khối, mềm vừa ăn thơm ngon. Món ăn không quá đặc hay quá nhão, màu sắc hài hòa tự nhiên từ các nguyên liệu và đầy đủ dinh dưỡng từ: đậu hũ, cà rốt, trứng, thịt, bộp bắp, rò rí, hành, nước xốt đậm đà hòa quyện cùng bánh trứng, đậu hấp.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Đậu hủ non: 50g; Cà rốt: 30g; Trứng gà: 100g; Thịt nạc xay: 20g; Hành tím: 2 củ; Tỏi: 2 tép; Bột bắp: 2m; Hành lá: 1 cọng; Rượu sake/rượu trắng: 1m; RAU NÊM: Ngò rí, ớt sợi; Gia vị: Dầu ăn, muối, đường, dầu hào, tiêu; Hạt nêm Aji-ngon® Heo; Nước tương 'Phú Sĩ'",
      "thuchien": {
        "b1": "Đậu hủ non chần qua nước sôi, cắt hạt lựu.",
        "b2": "Cà rốt cắt hạt lựu.",
        "b3": "Hành tím, tỏi băm nhuyễn.",
        "b4": "Bột bắp pha với 2M nước, khuấy tan.",
        "b5": "Hành lá cắt nhỏ.",
        "b6": "Cho 1M dầu ăn phi thơm hành tỏi băm, cho ra chén/tô.",
        "b7": "Cho trứng, đậu hũ, 1m hạt nêm Aji-Ngon heo, 1m dầu hành tỏi phi, 1m nước tương, 1/2m đường, tiêu xay, 1m sake, 50ml nước. Khuấy đều.",
        "b8": "Cho hỗn hợp trứng đậu vào khuôn hoặc bất kỳ dụng cụ sứ sâu lòng tùy ý. Hấp cách thủy ở lửa trung bình 15-17 phút.",
        "b9": "Cho 1m dầu hành tỏi phi,cho thịt vào xào đến khi tái, thêm cà rốt, hành lá, 1m hành tỏi phi, 1/2m dầu hào, 1/2m đường, 1m hạt nêm. Xào đến khi thịt chín thấm gia vị. Thêm 50ml nước nấu cho sôi, thêm bột bắp nấu đến khi hỗn hợp sánh sệt, thêm ít tiêu hoàn tất.",
        "b10": "Cho hỗn hợp xốt lên mặt đậu hũ, trứng đã hấp. Trang trí thêm ngò rí, ớt sợi."
      },
      "luuy": "Mách Nhỏ: Chần đậu qua nước sôi để đậu sạch loại bỏ nước chua bên ngoài, đậu dai chắc hơn. Thêm ít rượu sake để khử mùi tanh của trứng. Điều chỉnh lượng nước và trứng để có độ mềm như ý.",
      "menu": "nauan",
      "list": "Hấp"
    },
    {
      "id" : 104,
      "name": "Cơm gạo lứt trộn",
      "img": "https://i.pinimg.com/originals/f9/6f/00/f96f00cf3456d52d3424992c4ef483ad.jpg",
      "review": "Cơm gạo lứt trộn là món ăn vừa bổ dưỡng vừa ngon miệng. Công thức món ăn sử dụng gạo lứt, cà rốt, bắp mỹ, đậu cove và nấm đông cô tươi rất thích hợp cho chị em ăn kiêng mà lại rất ngon. Cơm gạo lứt sau khi nấu ngon, thơm dịu. Cơm kết hợp với các loại rau củ tươi ngọt thanh mát bổ sung thêm nhiều lớp hương vị cho món cơm thuần túy khiến món ăn trở nên hấp dẫn hơn bao giờ hết. Chúc bạn ngon miệng!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Gạo lứt: 100g; Gạo thường: 50g; Tỏi: 3 tép; Hành tím: 2 củ; Cà rốt: 50g; Bắp Mỹ: 1/3 trái; Đậu Pháp (cove Nhật): 50g; Nấm đông cô tươi: 20g; RAU NÊM: Hành lá, ngò rí; ĂN KÈM: Món mặn từ thịt gà; Gia vị: muối; Nước tương 'Phú Sĩ'; Hạt nêm Aji-ngon® Nấm",
      "thuchien": {
        "b1": "Gạo lứt vo sạch, ngâm với 200ml nước trong vòng 20 phút.",
        "b2": "Gạo thường vo sạch.",
        "b3": "Tỏi, hành tím băm nhuyễn.",
        "b4": "Cà rốt cắt hạt lựu.",
        "b5": "Bắp Mỹ tách lấy hạt.",
        "b6": "Đậu tước sơ cắt nhỏ 5mm.",
        "b7": "Nấm đông cô tươi bỏ gốc, rửa nhanh dưới vòi nước lạnh, cắt hạt lựu.",
        "b8": "Sau khi chín, cho hành lá vào trộn đều. Cho hành tỏi phi vào trộn đều cùng cơm.",
        "b9": "Trộn đều cơm với hỗn hợp rau củ, trang trí thêm ngò rí, ăn kèm nước tương “Phú Sĩ”."
      },
      "luuy": "Mách Nhỏ: Cho thêm dầu ăn vào lúc nấu cơm để hạt cơm bóng đẹp. Lúc luộc mở nắp cho rau xanh. Ngâm gạo lứt trước khi nấu, để hạt gạo mềm, dễ ăn.",
      "menu": "nauan",
      "list": "Khác"
    },
    {
      "id" : 105,
      "name": "Cá hồi lúc lắc",
      "img": "https://i.pinimg.com/originals/ae/59/12/ae5912d6b3e4f90b41c3141775ec4ed1.webp",
      "review": "Cá hồi lúc lắc là một món ăn ngon và độc đáo. Món này được biến tấu từ món bò lúc lắc quen thuộc, với vị ngọt bùi của cá hồi và hương thơm tự nhiên của ớt chuông, hành tây, gừng và các loại rau ăn kèm theo sẽ mang đến cho bạn những bữa cơm gia đình lạ miệng mà vô cùng hấp dẫn.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá hồi fillet: 250; Ớt chuông vàng: 60 (1/2 quả); Hành tây tím: 25 (1/4 củ); Tỏi: 3 tép; Hành tím: 2 củ.; Gừng: 5g; Ớt sừng: 1 quả; Sữa tươi không đường: 50ml; RAU NÊM: Ngò rí; ĂN KÈM: Xà lách/ dưa leo / cà chua; Gia vị: Dầu ăn, nước mắm, nươc tương, dầu hào, đường, dầu mè; Hạt nêm Aji-ngon® Gà; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn; Giấm gạo lên men Ajinomoto",
      "thuchien": {
        "b1": "Cá hồi fillet để phần da, cắt miếng vuông vừa ăn.",
        "b2": "Ớt chuông vàng chẻ đôi, bỏ hạt cắt xéo 2cm.",
        "b3": "Hành tây tím 25 cắt múi cau.",
        "b4": "Tỏi, hành tím, gừng băm nhuyễn.",
        "b5": "Ớt sừng cắt hình thoi cạnh 2cm",
        "b6": "Ngâm cá qua sữa tưới 30 phút vớt ra để ráo. Ướp cá với 1m nước tương, 1/2m dầu mè, tiêu trong 15 phút.",
        "b7": "Nấm đông cô tươi bỏ gốc, rửa nhanh dưới vòi nước lạnh, cắt hạt lựu.",
        "b8": "Pha xốt: 1/2m nước tương, 1/4m dầu hào, tiêu, 1/2m dầu mè, 1/2m giấm+ 2M nước.",
        "b9": "Áo cá qua lớp mỏng bột Aji khô chiên giòn. Chiên ngập dầu lửa lớn đến khi cá vừa chín, trút ra để ráo dầu. Cho 1M dầu ăn vào lại chảo, xào thơm gừng, tỏi cho ớt chuông, hành tây, ớt sừng vào xào chín. Thêm cá hồi, nước xốt, hành lá vào sốc đều. Kiểm tra vị vừa ăn.",
        "b10": "Xếp cà chua/ salad vào dĩa, cho cá hồi lúc lắc lên trên. Thả vài cọng ngò rí trên cùng."
      },
      "luuy": "Mách Nhỏ: Ngâm cá qua sữa tươi để khử mùi tanh của cá mà không làm ảnh hưởng đến chất lượng, kết cấu của cá. Để nguyên da cá để thịt cá không bị vụn. Chiên cá với lửa lớn để cá chín cứng bên ngoài mềm bên trong.",
      "menu": "nauan",
      "list": "Khác"
    },
    {
      "id" : 106,
      "name": "Salad táo với hạt óc chó",
      "img": "https://i.pinimg.com/originals/b0/15/bd/b015bdb1b308ff066721cbdc35ac212e.jpg",
      "review": "Các hoa quả cắt sắc cạnh đều nhau giữ được độ giòn. Xốt Mayo bám vào nguyên liệu. Màu sắc tự nhiên của nguyên liệu. Vị ngọt béo từ hoa quả và xốt Mayo, thơm mùi hạt óc chó rang. Cùng vào bếp làm món salad táo với hạt óc chó mới lạ lại tươi mát ngay nhé!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Táo Mỹ đỏ: 1 quả; Táo Mỹ xanh: 1 quả; Táo Mỹ vàng: 1 quả; Hạt óc chó ( walnut ): 150g; Cần tây: 1 bẹ; Nho Mỹ nâu: 200g; Chanh: 1 quả; ĂN KÈM: Bánh mì nướng; Gia vị: Muối, tiêu; Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản",
      "thuchien": {
        "b1": "Cần tây bào vỏ cắt lát dày 5mm. Nho cắt đôi bỏ hạt. Các loại táo để vỏ bỏ hạt cắt 2cm2 ngâm nước pha ít nước cốt chanh. Tất cả giữ lạnh. Hạt óc chó rang thơm để nguội, bẻ 1/4.",
        "b2": "Vớt táo để ráo nước. Cho tất cả vào tô thêm 1/3m muối, 1/3m tiêu trộn thấm. Trút bớt nước, thêm 1 chén Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản vào trộn đều.",
        "b3": "Bày ra đĩa sâu lòng hoặc ly thủy tinh trang trí với ít lá xà lách, dùng lạnh kèm với bánh mì."
      },
      "luuy": "Mách Nhỏ: Cần tây bào vỏ và cắt mỏng hơn các nguyên liệu khác để cần tây không bị dai và thấm vị. Ngâm táo và cần tây vô nước pha cốt chanh để táo không bị thâm và tạo mùi thơm từ chanh. Trộn muối tiêu với táo cho thấm trước rồi mới trộn Xốt Mayonnaise Aji-mayo® Vị Nguyên Bản để món ăn không bị chảy nước, xốt bám vào nguyên liệu hơn.",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 107,
      "name": "Súp gấc nấm mỡ",
      "img": "https://i.pinimg.com/originals/fe/96/fc/fe96fcc7d6efccf60a638074531953c4.jpg",
      "review": "Súp gấc nấm mỡ có độ sánh vừa, xen lẫn nấm, cà rốt, … nước súp trong, củ năng giòn, nấm mềm. Màu của các nguyên liệu xen lẫn nhau trong nước súp có màu cam đỏ. Vị ngọt thơm của nấm và nước dùng, giòn giòn của củ năng, thơm boa-rô, giòn của củ năng, sần sật của nấm, giòn của tàu hũ ky.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Nước dùng rau củ: 1,2 L; Nấm mỡ nâu và nấm mỡ trắng: 150 g; Cà rốt: 50 g; Củ năng: 100 g; Tàu hũ ky: 40g; Gấc chín: 2M; Đậu hũ non: 1 miếng; Gia vị: Boa-rô cắt lát, tiêu, ngò rí, muối, đường, dầu ăn, bột năng 40g, dầu mè; Hạt nêm Aji-ngon® Nấm",
      "thuchien": {
        "b1": "Tàu hũ ky chiên phồng.",
        "b2": "Gấc bóp cơm hạt 1 trái gấc với 1M rượu trắng, 1M dầu ăn lấy màu gấc.",
        "b3": "Đậu hũ non cắt vuông 1cm",
        "b4": "Nấm rửa sạch, lau ráo, cắt lát. Củ năng, cà rốt cắt sợi nhỏ. Boa-rô cắt lát xéo. Bắc chảo với 3M dầu cho boa rô vào phi vàng thơm. Vớt boa rô ra, còn dầu còn lại xào nấm vào cho thơm + 1/2 m hạt nêm, ít tiêu.",
        "b5": "Nấu sôi nước dùng.",
        "b6": "Múc 1 chén nước dùng, hoà tan riêng với 2M màu gấc, rồi rây qua, sau đó cho màu nước gấc vào nồi nước dùng.",
        "b7": "Nước dùng sôi lại lần lượt cho cà rốt, củ năng, sau đó cho nấm vào. Nêm lần lượt lại nước dùng: 1.5m muối, 1/2M đường, 1.5M Hạt nêm Aji-ngon® NẤM, 1m dầu mè cho. Khuấy ít nước bột năng cho súp sánh vừa.",
        "b8": "Múc súp ra tô, cho ít ngò, rắc tiêu, poa rô phi, tàu hũ ky chiên lên mặt. Dùng nóng."
      },
      "luuy": "Mách Nhỏ: Xào nấm với dầu phi boa-rô để nấm thơm ngon hơn. Rây nước gấc để nước súp mịn, không bị lợn cợn. Chọn củ năng tươi, vỏ bóng, to chắc, ruột trắng giòn mới ngon.",
      "menu": "nauan",
      "list": "Súp"
    },
    {
      "id" : 108,
      "name": "Đùi dê quay",
      "img": "https://i.pinimg.com/originals/aa/55/5b/aa555b873ff6f834dca9ff94b6fe0f16.jpg",
      "review": "Đùi dê quay chín mềm không khô. Màu vàng nâu thịt nướng đặc trưng, không bị cháy khét. Dậy mùi thơm đặc trưng thịt nướng, vị vừa ăn.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Đùi dê: 1 cái; Sả băm: 1M (Lấy phần lõi non); Tỏi xay: 2M (Không băm); Bột nướng thịt: 2M; Nước cốt dừa: 1 chén nhỏ; Hạt mắc khén: 1g; Hạt dỗi: 2 hạt; Gừng giã nhuyễn: 1 củ nhỏ (Gừng già); Ớt thóc xanh: 5 quả (Bỏ cuống); Ngò gai cắt nhỏ: 3 lá; Tắc : 1 quả; ĂN KÈM: Muối ớt sả và rau 'rừng' như đọt xoài, đọt cốc, quế vị, sao nhái ...; Gia vị: Dầu điều 2M, muối, tiêu, đường, rượu trắng 30ml; Nước tương 'Phú Sĩ'; Giấm gạo lên men Ajinomoto; Bột ngọt AJI-NO-MOTO®",
      "thuchien": {
        "b1": "Hòa rượu & gừng xát lên phần da để 15 phút. Ngâm ngập đùi dê trong nước muối 10% 2h. Lấy ra để ráo. Ướp đùi dê với 2M tỏi xay, 1M bột nướng thịt, 1/2M Bột ngọt AJI-NO-MOTO®, 2M Nước tương “Phú Sĩ”, 1/2m muối, 1m tiêu, 1 chén nước cốt dừa, 2M dầu điều để 2h.",
        "b2": "Cho đùi dê vào lò nướng 180oC 15', sau đó phết Giấm gạo lên men Ajinomoto lên phần da nướng tiếp 200oC đến khi thịt chín, tầm 45′.",
        "b3": "Làm muối sả: rang thơm hạt dỗi, mắc khén và ớt thóc cho vào cối (tô) cùng với sả, ngò gai, 1m muối, 1m Bột ngọt AJI-NO-MOTO® giã nhuyễn. Khi ăn vắt thêm nước cốt tắc.",
        "b4": "Bày nguyên đùi lên thớt + muối sả, rau. Dùng tới đâu cắt tới đó, chấm thêm muối sả tùy vị."
      },
      "luuy": "Mách Nhỏ: Xát rượu gừng lên phần da để 15 phút cho khử mùi dê.; Ướp với nước cốt dừa để thịt béo và dậy mùi thơm đặc trưng khi nướng. Ngâm nguyên đùi trong nước muối pha loãng để thịt thấm vị.",
      "menu": "nauan",
      "list": "Nướng"
    },
    {
      "id" : 109,
      "name": "Pizza khoai tây",
      "img": "https://i.pinimg.com/originals/8e/d6/0d/8ed60d35aba3148eb28514b7bf7b411e.jpg",
      "review": "Làm pizza chưa đầy 30', không cần lò nướng vẫn ngon miễn bàn.​​​ Vỏ bánh thơm nức cùng phô mai kéo sợi đảm bảo ăn bao dính!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Khoai tây Đà lạt 250g (2 củ); Hành tây 30g (1/3 củ); Cà chua 50g (2/3 quả); Hành lá 1 cọng; Thịt nguội cắt lát 30g (2 lát); Phô mai Mozzarella 65g; Trứng 1 quả; RAU NÊM: Tuỳ ý: 3 lá quế tây (Basil) cắt sợi, 1/2m lá cọ xạ hương tươi; ĂN KÈM: Tương ớt/ tương cà; Gia vị: Dầu ăn, muối, tiêu, đường, tương cà; Hạt nêm Aji-ngon® Heo; Gia vị nêm sẵn Aji-Quick® Bột tẩm khô chiên giòn",
      "thuchien": {
        "b1": "Khoai tây bào sợi, rửa sạch để ráo.",
        "b2": "Hành tây cắt hạt lựu.",
        "b3": "Cà chua cắt khoanh 3mm.",
        "b4": "Hành lá cắt nhuyễn.",
        "b5": "Thịt nguội cắt vuông 2cm.",
        "b6": "Phô mai Mozzarella bào sợi.",
        "b7": "Xào hành tây với ít dầu đến khi trong, để nguội. Cho hành tây, khoai tây, trứng, 1/4m Aj heo, tiêu xay, lá xạ hương tươi & quế tây, 2M bột tẩm khô chiên giòn, trộn đều.",
        "b8": "Cho lớp mỏng dầu ăn vào chảo đường kính 20cm, cho hỗn hợp trên vào trải dẻ đều, chiên đến khi vàng nâu hai mặt. Cho thêm 2M tương cà dàn đều mặt bánh. Lần lượt xếp ham, cà chua, phô mai. Đậy nắp lại chiên thêm 3 phút. Thêm hành lá cắt nhuyễn lên mặt",
        "b9": "Cho bánh ra dĩa, ăn kèm tương cà/ tương ớt tùy vị"
      },
      "luuy": "Mách Nhỏ: Rửa khoai tây với nước để khoai. Chiên ở lửa nhỏ để bánh vàng, giòn.",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 110,
      "name": "Pancake chocolate trái cây nhiệt đới",
      "img": "https://i.pinimg.com/originals/30/7c/23/307c234f029d3078452afb8e9702af0a.jpg",
      "review": "Lát bánh xốp mềm, quyện sốt caramel thơm lừng; kết hợp cùng trái cây tươi chua chua ngọt ngọt. Đảm bảo chỉ muốn ăn mãi thôi.",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Táo: 1/2quả; Kiwi: 1 quả; Dâu: 1 quả; Rượu Rum: 1m; Bơ lạt: 10g; Whipping cream: 15ml; Đường: 20g; Bột bánh rán pha sẵn vị Sô-Cô-La",
      "thuchien": {
        "b1": "Táo bỏ vỏ,cắt vuông 1cm.",
        "b2": "Kiwi bỏ vỏ,cắt vuông 1cm.",
        "b3": "Dâu cắt đôi.",
        "b4": "Cho 35ml nước vào 75g bột pancake, khuấy đều đến khi hỗn hợp mịn.",
        "b5": "Nướng bánh theo hướng dẫn trong bao bì.",
        "b6": "Làm caramel: cho 10g đường, 1m nước lọc thắng tan chảy, đến khi hỗn hợp có màu nâu nhạt, tắt bếp cho từ từ 15ml whipping cream khuấy đều. Sau đó cho thêm 15g bơ lạnh & 1m rượu Rum tiếp tực khuấy tan đều.",
        "b7": "Phết caramel lên mặt bánh pancake, xếp lần lượt bánh chồng lên nhau. Cho trái cây lên mặt bánh cuối cùng, rưới xốt caramel đều trên mặt trái cây."
      },
      "luuy": "Mách Nhỏ: Thắng caramel ở lửa nhỏ. Chọn loại trái cây ít đường, vị chua nhẹ mix sẽ hài hòa hơn.",
      "menu": "nauan",
      "list": "Ngọt"
    },
    {
      "id" : 111,
      "name": "Lẩu Thái và hoa",
      "img": "https://i.pinimg.com/originals/15/66/cf/1566cf98c1baf6e181dfdfdfe607a7b7.webp",
      "review": "Lẩu Thái và hoa món lẩu mới mang hương vị đặc trưng của Thái. Món lẩu đặc sắc với viên cá thác lác giòn dai kết hợp với vị ngọt của tôm và các loại hoa thơm giòn đặc trưng của Việt Nam. Cùng vào bếp làm ngay món mới kết hợp ẩm thực Thái Lan và Việt Nam cuối tuần này cho gia đình thưởng thức thôi nào!",
      "nguyenlieu": "M: muỗng canh - m: muỗng cafe; Cá thác lác: 300 g; Tôm sú: 300 g; Bông điên điển: 100g; Bông so đũa: 100g; Bông hẹ: 100g; Bông bí: 100g; Bông súng: 100g; Nấm rơm búp: 100g; RAU NÊM: Cần tàu, húng quế, ngò gai, rau om, ớt hiểm xanh đỏ, sả cây; ĂN KÈM: Bún tươi; Gia vị: nước mắm, dầu ăn, tỏi băm; Hạt nêm Aji-ngon® Heo; Gia vị nêm sẵn Aji-Quick® Lẩu Thái",
      "thuchien": {
        "b1": "Sơ chế các loại hoa và rau nêm. Tán cá thác lác với 1m tỏi phi, 1m hạt nêm Aji-ngon Heo, 1m ớt sừng băm. Vo thành viên tròn nhỏ.",
        "b2": "Nấm rơm xào với 1M dầu ăn, 1/3m hạt nêm Aji-ngon Heo, 1/3m tiêu",
        "b3": "Nấu nước lẩu với gói Gia vị nêm sẵn Aji-Quick® LẨU THÁI, cho nấm vào. Đun sôi, cho tôm và cá vào, ít dầu tỏi phi, 1/2 rau thơm.",
        "b4": "Bày 1 mẹt rau hoa các loại, 1 đĩa tôm và cá. Khi ăn nhúng các loại hoa, tôm cá vào nước lẩu sôi. Dọn kèm nước mắm, ớt cắt lát."
      },
      "luuy": "Mách Nhỏ: Tán cá thác lác cùng gia vị cho kỹ để tạo độ dai cho chả cá. Cho tôm, cá vào nước lẩu Thái đang sôi để giúp chín nhanh, giữ nước ngọt và khử tanh. Thêm tỏi phi tạo hương vị đặc trưng cho Lẩu Thái.",
      "menu": "nauan",
      "list": "Súp"
    }
  ]
}
